<!DOCTYPE html>
<html>
  <head>
    <meta charset="utf-8" />
    <title>Kymmenen Suden Vuotta</title>
    <link rel="stylesheet" href="style.css" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <script type="text/javascript">
      var _gaq = _gaq || [];
      _gaq.push(['_setAccount', 'UA-75936-2']);
      _gaq.push(['_trackPageview']);
      (function() {
        var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
        ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
        var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
      })();
    </script>
  </head>
  <body>
    <nav>
      <ul>
        <li><a href="#1993">1993</a></li>
        <li><a href="#1994">1994</a></li>
        <li><a href="#1995">1995</a></li>
        <li><a href="#1996">1996</a></li>
        <li><a href="#1997">1997</a></li>
        <li><a href="#1998">1998</a></li>
        <li><a href="#1999">1999</a></li>
        <li><a href="#2000">2000</a></li>
        <li><a href="#2001">2001</a></li>
        <li><a href="#2002">2002</a></li>
        <li><a href="#2003">2003</a></li>
        <li><a href="#2004">2004</a></li>
      </ul>
    </nav>
    <article itemscope itemtype="http://schema.org/Article" lang="fi">
      <header>
        <h1 itemprop="headline">Kymmenen Suden Vuotta</h1>
        <p><time itemprop="dateCreated" datetime="2004-02-04">4.2.2004</time></p>
        <p>
          <span itemprop="creator" itemscope itemtype="http://schema.org/Person">
            <span itemprop="name">Henri Bergius</span>
          </span>
          &amp;
          <span itemprop="creator" itemscope itemtype="http://schema.org/Person">
            <span itemprop="name">Jenni Sahramaa</span>
          </span>
        </p>
      </header>
      <section itemprop="description" class="description">
        T&auml;m&auml; artikkeli kuvaa <a href="http://www.harmaasudet.fi/">Harmaasudet</a>-yhdistyksen taivalta sen ensimm&auml;isen kymmenen vuoden ajalta 1994-2004. Artikkeli kirjoitettiin Harmaasusien 10v-gaalaa silm&auml;ll&auml;pit&auml;en kev&auml;ttalvella 2004, mutta sit&auml; ei ole julkaistu aiemmin. Sen web-versio julkaistiin <time itemprop="datePublished" datetime="2013-11-10">10.11.2013</time> osana yhdistyksen 20v-juhlinnan valmisteluja.
      </section>
      <section>
        <h1>Nilkkilarppaamisen kausi - PKSRP</h1>
        <h2>Lokakuu 1993 - Erynbar 3 (Hein&auml;kuu 1996)</h2>
        <a name="1993"></a>
        <h3>Alku</h3>
        <p>Vuonna 1988 kirkkonummelaiset ala-astelaiset Bergie ja Rambo etsiv&auml;t tekemist&auml; Ingelsin talosta. K&auml;teen tarttui Kimblen sijaan Runequest. T&auml;st&auml; alkoi intensiivinen roolipelaamisen kausi. Syyskuussa 1993 Bergie oli Fantasiapeleiss&auml; selailemassa Gurps Vikings -s&auml;&auml;nt&ouml;kirjaa, kun joku omituinen pitk&auml;tukka tuli juttelemaan. <q>Meill&auml; on turnajaiset Suomenlinnassa. Miekkoja ja viittoja, tulkaa mukaan.</q></p>

        <p>Otso Vainion kutsumina sankarimme eli Bergie, Rambo, Henkka ja Wilma (8v.) kaivoivat kaapeista lakanoita, y&ouml;paitoja ja muita sopivia varusteita ja hakeutuivat Sipoon Willimiesten bofferiturnajaisiin. Turnajaisten p&auml;&auml;tteeksi alkoi larppi: pelaajat jaettiin kahteen porukkaan, ja kun toinen ryhm&auml; oli h&auml;ipynyt, Otso kiipesi muuria yl&ouml;s ja kertoi tilanteen. Hiidet olivat kaapanneet prinsessan, joka siis t&auml;ytyi l&ouml;yt&auml;&auml;. Ja n&auml;in peli alkoi. </p>

        <a name="1994"></a>
        <figure>
          <img src="http://placehold.it/600x400">
          <figcaption>PKSRP puolustaa Suomenlinna 1994</figcaption>
        </figure>

        <p>Sankarimme j&auml;ttiv&auml;t sipoolaisille yhteystietonsa. Kun sipoolaisista ei kuulunut mit&auml;&auml;n, oli aika aloittaa oma larptoiminta. Lukuisat Ingelsin patjat ja s&auml;hk&ouml;putket otettiin k&auml;ytt&ouml;&ouml;n bofferimateriaalina. Ensimm&auml;inen varsinainen oma tapahtuma oli bofferointia Maunulan metsiss&auml; vappuna 1994, Mummon asuntoa tukikohtana pit&auml;en. </p>

        <h3>Suomenlinna</h3>

        <p>Sankarimme p&auml;&auml;ttiv&auml;t alkaa j&auml;rjest&auml;m&auml;&auml;n omia pelej&auml;&auml;n villimiesten turnajaisista opitun kaavan mukaisesti. Luontevaksi pelipaikaksi muodostui Suomenlinna. Tyypillisesti peliss&auml; useampi eri seurue tavoitteli kuninkuutta, tavallisesti listim&auml;ll&auml; kilpailijansa. Pelinkirjoittajana toimi l&auml;hinn&auml; Bergie. Varsin dynaamisissa peleiss&auml; kiivettiin yl&ouml;s muureille, hypittiin niist&auml; alas ja juostiin ymp&auml;riins&auml; m&auml;tkim&auml;ss&auml; toisia. Peleiss&auml; n&auml;htiin my&ouml;s kuuluisa hiisivarsta, kolmen metrin k&ouml;yden p&auml;&auml;ss&auml; oleva kymmenen kilon bofferipallo. Suomenlinnan peleist&auml; Suomen metallipiireihin j&auml;i el&auml;m&auml;&auml;n ainakin nimi Lord Shanodin. </p>
        <figure>
          <img src="http://placehold.it/600x400">
          <figcaption>Lord Shanodin</figcaption>
        </figure>

        <p>Pelien my&ouml;t&auml; my&ouml;s porukan bofferinvalmistustekniikka kehittyi. Alkuper&auml;sest&auml; yksinkertaisesta s&auml;hk&ouml;putkesta siirryttiin kaksinkertaiseen rakenteeseen miekkojen katkettua. My&ouml;s ter&auml;srunkoisia boffereita kokeiltiin, mutta niist&auml; luovuttiin liian taipuvuuden takia. </p>

        <h3>Tuonela</h3>
        <p>Kun Suomenlinna oli liiaksi koluttu, piti l&ouml;yt&auml;&auml; uusi pelipaikka. Paikaksi l&ouml;ydettiin Rambon sukutila Tuomelan (Tuonelan) mets&auml;t kaivoskuoppineen. Legendaarisissa Tuonelan peleiss&auml; otti tuntumaa larppaamiseen mm. tuleva Crionin pelinjohto. </p>

        <h3>Mikko Gordonin hallitus</h3>
        <p>Loppuvuodesta 94 toiminta oli vakiintunut sen verran paljon, ett&auml; sen ymp&auml;rille p&auml;&auml;tettiin perustaa rekister&ouml;ity yhdistys. Ajatuksena oli hakea tukia mm. Nuorisoasiainkeskukselta. Perustamiskokous pidettiin Ingelsiss&auml; kev&auml;&auml;ll&auml;. Yhdistyslakia oli tulkittu niin, ett&auml; vajaavaltainen tarkoitti alle 15-vuotiasta. J&auml;senten isovelji&auml; rekrytoimalla kolmen 15-vuotiaan tavoite t&auml;yttyikin. Yhdistyksen nimeksi p&auml;&auml;tettiin byrokraattisesti P&auml;&auml;kaupunkiseudun roolipelaajat eli PKSRP. Puheenjohtajaksi valittiin skottisyntyinen Mikko Gordon ja sihteeriksi Bergie. Yhdistyspaperit eiv&auml;t kuitenkaan koskaan p&auml;&auml;tyneet Patentti- ja rekisterihallitukselle ik&auml;ongelmista johtuen. Perusta susien j&auml;rjest&auml;ytyneelle toiminnalle oli kuitenkin luotu, ja toiminta jatkui t&auml;st&auml; eteenp&auml;in rekister&ouml;ityneen yhdistyksen tavoin. </p>

        <h3>SuoLi</h3>
        <p>PKSRP oli ensimm&auml;isi&auml; larppiseuroja p&auml;&auml;kaupunkiseudulla. Koska Bergie ja Rambo olivat alusta l&auml;htien mukana larppimaailman oleellisilla (ja ainoilla) postituslistoilla, PKSRP kutsuttiin mukaan H&auml;meenlinnassa vuonna 1994 j&auml;rjestettyyn Larp-coniin. Conissa pidetyss&auml; Suolin perustuskokouksessa Bergie valittiin vastaamaan bofferiturvallisuudesta bofferimarsalkkana (jostainhan sit&auml; on ihmisen aloitettava). </p>

        <h3>Korpin Klaani</h3>
        <p>Samaan aikaan toinen p&auml;&auml;kaupunkiseudun aktiivinen larppiseura, Korpin klaani (entinen Sipoon villimiehet) py&ouml;ritti aktiivista toimintaa muun muassa bofferitreenien saralla. V&auml;h&auml;n aikaa PKSRP:n toiminta oli l&auml;hinn&auml; korppien treeneihin osallistumista. Iso osa nuoremmista korpeista identifioitui hiljalleen PKSRP:n porukkaan, jonka j&auml;senm&auml;&auml;r&auml; siten kasvoi paljon alkuper&auml;ist&auml; kaveriporukkaa suuremmaksi. Tuohon aikaan oli viel&auml; mahdollista k&auml;yd&auml; halutessaan kaikissa Suomessa pelattavissa larpeissa, ja PKSRP:n porukka olikin yleens&auml; hyvin aktiivista osallistuen peleihin omana porukkanaan. Ensituntumaa ter&auml;smiekkailuun haettiin Nordarakeista, mutta bofferit olivat viel&auml; parempia, kun niiden kanssa sai ottaa kontaktia. </p>

        <figure class="thumbnail" data-source="http://zds.iki.fi/zds/kaksiq/pics/korpinkl.gif">
          <img src="kuvat/korpin_klaani.gif">
          <figcaption>Korpin Klaani</figcaption>
        </figure>

        <p>PKSRP:l&auml;iset osallistuivat omana porukkanaan my&ouml;s Korpin klaanin Nuukankangas-peliin, josta alkoi hiisiryhm&auml;traditio. Pelin ensimm&auml;isen&auml; y&ouml;n&auml; PKSRP:l&auml;iset pitiv&auml;t varsinaiset hiisibileet hy&ouml;dynt&auml;en mm. trumpettia ja est&auml;en koko muun pelin nukkumisen. Seuraavana aamna hiidet saivat muutamia vankeja, mutta sen j&auml;lkeen jokainen peliin osallistunut ryhm&auml; k&auml;vi vuorolaan listim&auml;ss&auml; hiisiporukan. Viimein iltap&auml;iv&auml;ll&auml; v&auml;syneet ja v&auml;lill&auml; eksyneetkin hiidet yrittiv&auml;t nukkua teltassaan, kun teltan ulkopuolelta kuului &auml;&auml;ni: <q>Miss&auml; ne on? Jyr&auml;t&auml;&auml;nksme ne vai ei?</q> jolloin teltasta vastattiin: <q>Jyr&auml;tk&auml;&auml; vaan, mutta jossain muualla ja hiljempaa.</q> </p>

        <h3>Myslikilju ja Grudismi</h3>
        <p>My&ouml;s Nuukankankaasta j&auml;i porukkaan useita pitk&auml;&auml;n el&auml;neit&auml; lempinimi&auml;. Peli toi mukaan mm. Luihun, Mitin ja Grudin. N&auml;ist&auml; Grud varsin kosmisen sekavana hahmona saavutti suuren kansansuosion ja joissain susipeleiss&auml; esiintyikin grudistien kultti. Korpin klaanin Raaseporin peliss&auml; PKSRP:l&auml;iset esiintyiv&auml;t omana ryhm&auml;n&auml;&auml;n, joka majoittui varsinaisen leirialueen ulkopuolelle. Luihu oli saanut etuk&auml;teen vihi&auml; peliss&auml; valuuttana k&auml;ytetyist&auml; lasihelmist&auml; ja ottanut niit&auml; mukaansa pussillisen. Kun peli ei juonellisesti juurikaan edennyt, p&auml;&auml;tyiv&auml;t Bergie je Luihu pelin majatalotelttaan. Majatalon pit&auml;j&auml;lt&auml; kysyttiin, mit&auml; yhdell&auml; lasihelmell&auml; saisi. H&auml;n katsoi helme&auml; hetken ihmeiss&auml;&auml;n ja totesi: <q>Seitsem&auml;nsataa tuoppia</q>. Lienee turha sanoa, ett&auml; kaikki peliss&auml; olleet PKSRP:l&auml;iset viettiv&auml;t villin illan siman eli myslikiljun parissa. Aamulla Grud l&ouml;ydettiin makaamasta sahanpurul&auml;j&auml;ss&auml; ohjastaen kahta tytt&ouml;&auml; seisomaan auringonsuojana. </p>

        <figure>
          <img src="http://placehold.it/600x400">
          <figcaption>Grud ja Rambo</figcaption>
        </figure>

        <a name="1995"></a>
        <h3>Valon lapset</h3>
        <p>PKSRP:n ensiesiintyminen Ropecon-messuilla tapahtui 1995 Wheel of Timesta kopioidun Valon lapset -ritarikunnan v&auml;reiss&auml;: koko j&auml;senist&ouml; pukeutui valkoisiin tabardeihin, joissa oli aurinkokuvio rinnassa. Samassa conissa Wilma voitti pukukilpailun hobittina <q>ollessaan muita kilpailijoita puolet lyhyempi ja s&ouml;p&ouml;mpi</q>. Wilma n&auml;htiin palkintokorokkeella virkkaamassa. </p>

        <h3>Mummon marpit</h3>
        <p>Syksyll&auml; 1995 jo edellisen&auml; vuonna alkaneet mummolasta k&auml;sin j&auml;rjestetyt bofferointitapahtumat alkoivat vakiintua viikottaisiksi. Pelk&auml;st&auml; bofferoinista alettiin siirty&auml; yksinkertaisiin juonellisiin peleihin eli maanantailarppeihin, marppeihin. Sittemmin tapahtuman konsepti on jatkunut alkuper&auml;isen mukaisena: ker&auml;&auml;nnyt&auml;&auml;n mummolle varustautumaan, sy&ouml;m&auml;&auml;n ja jakamaan roolit, pidet&auml;&auml;n peli Maunulan l&auml;himets&auml;ss&auml; ja palataan mummolle nauttimaan pullaa ja mehua. Parhaimmillaan marpeissa on ollut yli 50 osallistujaa. Marppikansan kokoontuminen mummon takapihalla aiheutti keskustelua taloyhti&ouml;n kokouksissa, mutta se kuitenkin sallittiin. Kev&auml;&auml;ll&auml; 98 marpit siirtyiv&auml;t mummolta Maunulan nuorisotalolle. </p>
        <blockquote>&Auml;l&auml; nuuski niit&auml;, ne on kuolleita<cite>Ohikulkija marpissa koiralleen</cite></blockquote>

        <p>Marpit ovat olleet j&auml;rjest&ouml;lle t&auml;rke&auml; rekrytointikanava tarjoten uusille j&auml;senille helpon tavan p&auml;&auml;st&auml; kiinni toimintaan ja susien pelityyliin. Samalla sosiaalinen tapahtuma on p&ouml;nkitt&auml;nyt susien yhteenkuuluvuuden tunnetta. </p>

        <figure>
          <img src="http://placehold.it/600x400">
          <figcaption>Marppaajia vuonna 1997-2004</figcaption>
        </figure>

        <h3>Tirthon ja Les</h3>
        <p>PKSRP:n ensimm&auml;inen suurempi peli Tirthonin mets&auml; noin 50 osallistujalla, joka pelattiin Nuuksion Haukkalammella. Peliin osallistui PKSRP:l&auml;isten lis&auml;ksi l&auml;hinn&auml; korppeja omilla hahmoillaan. Jatkumona j&auml;rjestettiin syyskuussa 1995 Lesin mets&auml;, jonka hahmoista puolet kirjoitti Wilma, joka oli tuolloin 10-vuotias. Lesin mets&auml; sattui yhteen larppaamisen ensimm&auml;sen mediakohun aikoihin, ja pelist&auml; olivat reportoimassa mm. Mirja Pyykk&ouml; ja Uusimaa-lehden tutkiva reportteri Nina Talvela. </p>

        <figure>
          <img src="kuvat/tirthon.jpg">
          <figcaption>Tirthonin mets&auml;ss&auml;</figcaption>
        </figure>

        <p>Kallandorin kausi S&auml;&auml;nn&ouml;tt&ouml;m&auml;n roolipelaamisen parissa kunnostautunut Kallandor liittyi PKSRP:hen syksyll&auml; 1995. Bergien lukiotoverina Kallandor p&auml;&auml;tyi nopesti varsin aktiiviseksi j&auml;seneksi, ja alkoi muokkaamaan toimintaa el&auml;ytyv&auml;mp&auml;&auml;n suuntaan. T&auml;h&auml;n aikaan larppaaminen oli l&auml;hinn&auml; suorituskeskeist&auml; pisteiden keruuta. Kallandorin esimerkill&auml; my&ouml;s pari vuotta k&auml;yt&ouml;ss&auml; olleet larp-s&auml;&auml;nn&ouml;t poistettiin ja siirryttiin realistisempaan linjaan. </p>

        <figure class="thumbnail">
          <img src="http://placehold.it/200x200">
          <figcaption>Kallandor</figcaption>
        </figure>

        <p>Aktiivinen pelityylin kehitt&auml;minen marpeilla. Larppaamisen kehitt&auml;misen v&auml;lineeksi valittiin viikottainen peli- ja m&auml;tt&ouml;tapahtuma, marpit. Ajatuksena oli, ett&auml; marpeissa tutustutettaisiin porukka el&auml;ytym&auml;&auml;n erilaisiin voimakkaisiin tunnetiloihin ja tilanteisiin. Peleiss&auml; ei ollut pahemmin juonta tai ainakaan tavoitteita; l&auml;hinn&auml; keskityttiin vain el&auml;ytym&auml;&auml;n tilanteeseen. T&auml;m&auml; johti hiljalleen porukan oman, varsin valtavirrasta poikkeavan pelityylin kehittymiseen ja niin kutsuttuun ingame-hengaukseen. </p>

        <h3>PKSRP:st&auml; Harmaasusiin</h3>
        <p>Syksyll&auml; 1995 j&auml;rjestettiin V&auml;nrikki Stoolinkadulla PKSRP:n vuosikokous, jossa t&auml;rkeimp&auml;n&auml; asiana oli ehdotettu nimenmuutos. Monet j&auml;senist&auml; kokivat byrokraattisen PKSRP:n liian vastenmielisen&auml; ja hankalana, joten haussa oli raflaavampi nimi. &auml;&auml;nestyksen voitti lopulta Harmaasudet, PKSRP:n useammassa peliss&auml; esiintyneiden Harmaasuden palkkasotureiden mukaan. Tiukkana kakkosena oli Walcoapilan Weljescunta. </p>

        <p>Nimenvaihdoksen my&ouml;t&auml; Harmaasuden palkkasotureille vakiintunut sudenp&auml;&auml;-logo otettiin koko yhdistyksen k&auml;ytt&ouml;&ouml;n. Sudenp&auml;&auml;-logo n&auml;htiin voitokkaana useissa Korpin klaanin bofferitreeneiss&auml; j&auml;rjestetyis&auml; massataisteluissa maalattuna kaikkien susien kilpiin. </p>

        <h3>Skotlanti</h3>
        <p>Braveheartin ilmestymisen my&ouml;t&auml; sudet valtasi voimakas Skotlanti-innostus, varsinkin er&auml;&auml;n suden ollessa aito skotti. Kilttej&auml; ilmestyi suuressa m&auml;&auml;rin susien varustukseen, ja monissa marpeissa skottisoturit maalasivat naamansa siniseksi. Juhannuksena 1996 pidettiin my&ouml;s skottihenkinen minilarppi Nuuksiossa. Sittemmin susivoimin vuosina 2000 ja 2001 j&auml;rjestetyt Skottilarpit jatkoivat teemaa. </p>

        <figure data-source="http://tutam.greywolves.org/kuvat/skotti/kuva8.htm">
          <img src="kuvat/skotit.jpg">
          <figcaption>Skotteja</figcaption>
        </figure>

        <h3>Turun toverit</h3>
        <p>Syksyll&auml; 1995 susien Turkuun muuttanut ulkoj&auml;sen Ruuska perusti oman larp-seuransa Belegwaithin, joka sittemmin muodostui varsinkin helsikil&auml;isten mieliss&auml; Harmaasudet Turuksi eli <q>Turun tovereiksi</q>. Belegwaith j&auml;rjesti ensimm&auml;isen fantasiapelins&auml; Ruissalossa kev&auml;&auml;ll&auml; 1996. Peli&auml; odotellessa valmistettiin susilippu Turun opettajakoulutuslaitoksen liikuntasalissa. Helsinkil&auml;isten delegaatio osallistui peliin Harmaasuden palkkasotureina. Valitettavasti turkulaiset eiv&auml;t koskaan saapuneet paikalle, joten Harmaasuden palkkasoturit pitiv&auml;t oman pelins&auml;. Peli kulminoitui Bergien ja Callandorin hahmojen v&auml;liseen johtajuuskiistaan, jossa kokeiltiin ensimm&auml;isen kerran hardcore-larppausta. </p>

        <figure>
          <img src="http://placehold.it/600x400">
          <figcaption>Bergie ja Kallandor matsaavat</figcaption>
        </figure>

        <p>Ruhjeitaan hoidellen sudet palasivat tyytyv&auml;isin&auml; Helsinkiin. My&ouml;hemmin Belegwaith keskittyi kyberpunk-peleihin (Thunderdome). Huomattavasti my&ouml;hemmin Harmaasudet Turku k&auml;sitti Monan, joka on my&ouml;s sittemmin muuttanut Helsinkiin. </p>

        <a name="1996"></a>
        <h3>Erynbarin tie</h3>
        <p>Lesin mets&auml;n pohjalta nousi ajatus ns. kolmoislarpin j&auml;rjest&auml;misest&auml;, eli kolme toisiinsa l&ouml;yh&auml;sti liittyv&auml;&auml; peli&auml; samassa paikassa samaan aikaan. Potentiaalista pelipaikkaa l&auml;hdettiin katsomaan syksyll&auml; 1995 harmaasusien kev&auml;tretkell&auml; er&auml;iden korpin klaanin bileiden jatkoksi lopulta vain kahden krapulaisen hengen voimin. Kun Nuuksioon ei p&auml;&auml;ssyt bussilla, sinne mentiin taksilla. Pelipaikat tiedusteltiin ja poisp&auml;&auml;sy tuotti omat ongelmansa, kun bussi ei kulkenut. Tuohon aikaan mets&auml;st&auml; l&ouml;ytyi sellainenkin eksoottisuus kuin puhelinkoppi. </p>

        <p>T&auml;st&auml; lannistumatta yhden Rajamailla-pelin kylist&auml; kirjottaisi Mallu, sijoittaen sen Erynbrin maailmaan. Toinen olisi hiisien politikointia Brucen kirjoittamana, ja kolmas olisi Montaillou-mukaelma Callandorin ja Perovuon tekem&auml;n&auml;. Koska kyseess&auml; oli kolme peli&auml; yhdistettyn&auml;, tarvittiin paljon pelaajia. Markkinointia harrastettiin larppaajayhteis&ouml;n lis&auml;ksi my&ouml;s Fantasiapelien ilmoitustaululla. </p>

        <p>E3:sta kirjoittamassa oli kolme tiimi&auml;, joista jokainen vastasi omasta pelist&auml;&auml;n. Bergie ja Mallu tekiv&auml;t lomamatkan Skotlannin yl&auml;ng&ouml;ille, jossa oikoluettiin kaikki siihen menness&auml; kirjoitetut hahmot. Callandorin kirjoittamat hahmot saatiin tosin valmiiksi vasta v&auml;h&auml;n ennen peli&auml;. Ennen peli&auml; Rambo, Bruce, Rimbo ja muutama muu tekiv&auml;t pitk&auml;n viikonlopun mittaisen tiedusteluretken pelipaikoille, jossa mm. hukuttiin suohon, upottiin j&auml;rveen ja eksyttiin. </p>

        <figure>
          <img src="http://placehold.it/600x400">
          <figcaption>Erynbar 3</figcaption>
        </figure>

        <h3>Erynbar 3</h3>
        <p>Pelin alkup&auml;iv&auml;n&auml; 170 henke&auml; ker&auml;&auml;tyi Nuuksioon ja hajaantui eri pelipaikoille. Jo ensimm&auml;isen&auml; iltana hiisleiriss&auml; oli n&auml;ht&auml;viss&auml; tyytym&auml;tt&ouml;myytt&auml; j&auml;rjestelyihin, ja Bergiet&auml; yritettiin ja Rambo heitettiin j&auml;rveen leirille olevan matkan takia. Seraavana aamuna varsinainen peli alkoi harmaassa mutta siedett&auml;v&auml;ss&auml; keliss&auml;. Huononevasta s&auml;&auml;st&auml; huolimatta peli l&auml;hti k&auml;yntiin kohtuullisesti. Iltap&auml;iv&auml;ll&auml; kuitenkin s&auml;&auml;n, skinheadien ja juonen lannistamat lopettimat pelins&auml;. Parissa tunnissa ongelma levisi kaikkiin kolmeen kyl&auml;&auml;n. Pelin p&auml;&auml;tytty&auml; Bergie muutamine harmaasusien ydinaktiivien kanssa tutustui kolmoskyl&auml;n kotiviinivarantoon myrskyn raivotessa. Viikonlopun aikana tuuli heitti osallistujien telttoja j&auml;rveen ja vett&auml; tuli vuosisadan enn&auml;tyslukemin. T&auml;h&auml;n suurin osa pelaajista ei ollut varautunut. Paikalta p&auml;&auml;sty&auml;&auml;n Berige ja Mallu p&auml;&auml;ttiv&auml;t, etteiv&auml;t sudet en&auml;&auml; koskaan j&auml;rjest&auml;isi peli&auml; ilman l&auml;mmint&auml; sis&auml;tilaa. </p>

        <p>Erynbar 3 - Rajamailla oli Suomen tuolloisen historian toiseksi suurin larppi, ja todenn&auml;k&ouml;isesti kunnianhimoisin. Se oli my&ouml;s usealle larppaajalle, kuten Juho Lindmanille, ensimm&auml;inen peli, aiheuttaen my&ouml;hemp&auml;&auml;kin larp-innostusta. </p>

      </section>
      <a name="1997"></a>
      <section>
        <h1>Historialarppaaminen - E3:n j&auml;lkeen</h1>

        <h2>Hein&auml;kuu 1996 - Elokuu 1997</h2>

        <h3>Erynbarin kaatajaiset</h3>
        <p><q>Forever young</q>. Rajamailla oli Suomen larp-historian pahin floppi ja sit&auml; puoli vuotta valmistelleille j&auml;rjest&auml;jille melkoinen shokki. N&auml;in ollen peli t&auml;ytyi kaataa asianmukaisin menoin. Mummon poissaollessa kaatajaiset j&auml;rjestettiin Maunulassa. Luihun papereilla haetun viinan ja illan elokuvan voimin osa j&auml;rjest&auml;jist&auml; p&auml;&auml;tyi suremaan el&auml;misen kurjuutta osan l&ouml;yt&auml;ess&auml; uskoa tulevaisuuteen. Optimistisemmalla puolella intouduttiin vannomaan touhun jatkuvuutta iskulauseena elokuvan nimike <q>Forever young</q>, joka j&auml;i el&auml;m&auml;&auml;n useiden k&auml;nnibileiden ajaksi. </p>

        <h3>RoPeConin doktriini</h3>
        <p>Katastrofaalisesti p&auml;&auml;ttynyt Erynbar 3 pakotti sudet miettim&auml;&auml;n uudelleen tulevaisuuttaan ja linjauksiaan. Ropeconissa yll&auml;pidetyn esittelyp&ouml;yd&auml;n ohella Paasitornin yl&auml;kerrassa j&auml;rjestettiin kaikille susiaktiiveille avoin tulevaisuusmietint&ouml;. Todettiin, ett&auml; susilla ei olisi larp-seurana olemassaolon edellytyksi&auml; fiaskon j&auml;lkeen. Samalla monet aktiivit toivat esiin varhaiskeskiajan historiaan kohdistuvan kiinnostuksensa. N&auml;in ollen toimintaa p&auml;&auml;tettiin ohjata fantasiasta historiallisempaan suuntaan, l&auml;ht&ouml;kohtana 1100-luvun Eurooppa. Samalla p&auml;&auml;tettiin luopua my&ouml;s bofferimiekoista ja siirty&auml; kylm&auml;&auml;n ter&auml;kseen. Palaverissa Perovuo esitteli suunnitelmia keskiaikaisen kyl&auml;n rakentamisesta. Vaikka osa fantasiasta innostuneista j&auml;senist&auml; ei p&auml;&auml;t&ouml;ksist&auml; innostunutkaan, uudella susilarppaamisen linjalla oli kuitenkin vahva enemmist&ouml; puolellaan. </p>

        <p>Jo Erynbarin kaatuminen oli tahrannut susien maineen pelinj&auml;rjest&auml;jin&auml; muun larp-kansan keskuudessa. Siirtyminen ter&auml;kseen ja historiaan vain vahvisti t&auml;t&auml; irtiottoa. Aiempi voimakas yhteisty&ouml; Suolin ja Korpin klaanin kanssa katkesi kuin veitsell&auml; leikaten ja osa vanhoista susiaktiiveista j&auml;i sille tielleen. Kesti vuosia ennen kuin katkenneet siteet alkoivat korjautua ja susien maine pelinj&auml;rjest&auml;jin&auml; puhdistui. T&auml;m&auml; vaati my&ouml;s ainakin yhden sukupolvenvaihdoksen. My&ouml;sk&auml;&auml;n kaikki tapahtuman my&ouml;t&auml; katkenneet henkil&ouml;suhteet eiv&auml;t ole korjautuneet. </p>

        <h3>The Gathering</h3>
        <p>Elokuussa 1996 Bergie ja Rambo l&auml;htiv&auml;t maailman suurimpaan larp-tapahtumaan, The Gatheringiin Derbyss&auml; Englannissa. Tapahtumassa viisi eri puoluetta kokoontui alueelle kamppailemaan poliittisesta vallasta. Sankarimme liittyiv&auml;t muiden suomilarppaajien esimerkill&auml; viikinkivaikutteiseen Wolves-puolueeseen. Ennen tapahtuman viimeisen p&auml;iv&auml;n viidentuhannen hengen massataistelua suomalaiset kuluttivat aikaa oluen ja absintin parissa sek&auml; Suomi-kuvaa rakentaen. Otso Vainiota kierr&auml;tettiin haastamassa ja voittamassa kaikkien puolueiden miekkailumestarit. Samalla kaikki suomalaiset jakoivat mukaville ihmisille kukkia kertoen, ett&auml; jos kukkia pidet&auml;&auml;n p&auml;&auml;ss&auml; massataistelussa, emme l&ouml;isi heit&auml; liian kovaa ainakaan p&auml;&auml;h&auml;n. Suomalaisten telttaan tuotiin ulkomaalaisia ryhmitt&auml;in, ja heit&auml; l&auml;hinn&auml; raahattiin sammuneina ulos. Bergie sai my&ouml;s ensimm&auml;isen tuntumansa kilpimuurin yll&auml;pitoon usean sadan hengen k&auml;rh&auml;m&auml;ss&auml; Wolvesien portilla. Ennen lopputaistelun alkua suomalaiset k&auml;veliv&auml;t pelinj&auml;rjest&auml;j&auml;n luokse kertoen suu vaahdossa <q>eik&ouml; peli jo ala: meilt&auml; alkaisi k&auml;rp&auml;ssienet loppua</q>. Tuskin kukaan osallistujista l&auml;hti pelist&auml; tiet&auml;m&auml;tt&auml; suomalaisten olleen paikalla. </p>

        <p>Takaisin Lontooseen p&auml;&auml;sseilt&auml; sankareiltamme olivat rahat jo loppu, joten kaupasta l&ouml;ydettiin aamupalaksi vain eksoottista mysli-cherry-cola-yhdistelm&auml;&auml;. Kun paluulennon aika koitti, todettiin tuliaisviinojen nostavan laukkujen painon yli lentoyhti&ouml;n rajojen. N&auml;in chainien p&auml;&auml;tettiin olevan vaate matkatavaroiden kevent&auml;miseksi. Pahaksi onneksi Lontoon toisella kent&auml;ll&auml; oli k&auml;ynniss&auml; konekaappaus ja Gatwickin kentt&auml; oli t&auml;ynn&auml; konepistoolein aseistautuneita turvamiehi&auml;. Metallinpaljastin yll&auml;tt&auml;en havaitsi rautapaidat ja sankarimme kiid&auml;tettiin kent&auml;n turvallisuusp&auml;&auml;llik&ouml;n puheille. <q>Historical re-enactment? Great!</q> Panssarit saivat j&auml;&auml;d&auml; p&auml;&auml;lle, mutta lateksimiekat siirtyiv&auml;t lentohenkil&ouml;kunnan huostaan. Lennon ajan Finnairin lentoemot viettiv&auml;t kysellen sankareiltamme chaininv&auml;&auml;nn&ouml;n saloista. </p>

        <figure data-source="http://www.greywolves.org/kuvat/data/Keskiaikaiset_Karnevaalit-98/Mona_ja_Sportti.jpg">
          <img src="kuvat/Mona_ja_Sportti.jpg">
          <figcaption>Mona ja Sportti Keskiaikaisilla Karnevaaleilla</figcaption>
        </figure>

        <h3>Kallandorin separatismi</h3>
        <p>Mallu oli odottelemassa kyydin kanssa lentokent&auml;ll&auml; ja kertoi jotain pahaa tapahtuneen. Samana p&auml;iv&auml;n&auml; pidettyyn marppiin Kallandor, Perovuo, Henkka ja Suvi olivat tulleet kertoaakseen perustaneensa oman larp-seuransa ja yritt&auml;en saada susia siirtym&auml;&auml;n siihen Bergien hirmuvallan alta. <q>Py&ouml;ritt&auml;&auml; seuraa kuin David Koresh,</q> he sanoivat. Sudet kuitenkin j&auml;iv&auml;t lojaaleina, mutta Bergien suhde koko lukion kaveriporukkaansa katkesi. </p>

        <h3>Luvat kaupungilta</h3>
        <p>Boffereista ter&auml;smiekkoihin siirtyminen ei ollut niin yksinkertainen projekti kuin ehk&auml; luulisi. Vain muutamilla susilla oli jo valmiiksi ter&auml;saseita. Avuksi l&ouml;ydettiin nastolalainen miekkasepp&auml; Tommo, jolle Bergie ja H&ouml;l&ouml; piirsiv&auml;t miekkadisainit. Miekkojen lis&auml;ksi keskustelua her&auml;tti turvallisuus ja homman laillisuus. Ter&auml;smiekkojen kantoon tulkittiin kansallispukuihin liittyv&auml;&auml; <q>kuuluu pukuun</q> -k&auml;yt&auml;nt&ouml;&auml;. Varsinaista miekkailua varten p&auml;&auml;tettiin k&auml;&auml;nty&auml; poliisin puoleen. Bergie ja Bruce ottivat miekkansa ja l&auml;htiv&auml;t Pasilan poliisitalolle. Bruce kantoi miekkaa olallaan ja ohiajaneesta poliisiautosta kuulutettiin: <q>Pist&auml; se sapeli pois</q>. T&auml;st&auml; lannistumatta lupaa kuitenkin pyydettiin. Poliisiaseman p&auml;ivyst&auml;j&auml; suhtautuikin yll&auml;tt&auml;v&auml;n my&ouml;t&auml;mielisesti ter&auml;smiekkailuun kun toiminnan perusteita selitettiin. My&ouml;s kaupungin puisto-osastolta saatiin luvat Hesperian ja Maunulan puiston k&auml;ytt&auml;miseen viikottaisessa toiminnassa. </p>

        <figure data-source="http://www.greywolves.org/kuvat/data/Sommareventyr-97/view/Miekka-asetelma.jpg">
          <img src="http://placehold.it/600x400">
          <figcaption>Tommon miekkoja</figcaption>
        </figure>

        <h3>Airut</h3>
        <p>Ropeconin kokouksen johdosta Mallu j&auml;i ilman hallituspaikkaa, joten h&auml;nelle keksittiin vastuualueeksi susien uusi j&auml;senlehti, Harmaasusien Airut. Nimi perustui siihen, ett&auml; t&auml;ss&auml; vaiheessa susien historianalueena oli syd&auml;nkeskiaika, johon helposti rinnastettiin ritariromantiikka turnajaisineen ja airuineen. Lehden sis&auml;lt&ouml;n&auml; ovat olleet kertomukset eri tapahtumista, historialliset tarinat ja viikinkiaikaan sek&auml; muuhunkin historiaan liittyv&auml;t artikkelit. Airuen kantavana voimana toimi usean vuoden ajan kolumni Yaroslavin palsta, jossa Yaroslav erilaisten kertomusten muodossa analysoi susien toimintaa sek&auml; henkil&ouml;it&auml; ja viihdytti yleisesti lukijakuntaansa. </p>

        <h3>Ajatus histelist&auml;</h3>
        <p>Uuden historiallisen suuntauksen my&ouml;t&auml; tuli ajatukseksi j&auml;rjest&auml;&auml; viikinkiaikaan sijoittuvia yleis&ouml;tapahtumia yhdess&auml; eri matkailuj&auml;rjest&ouml;jen kanssa. Esiintym&auml;ll&auml; yleis&ouml;tapahtumissa sudet voisivat lis&auml;t&auml; yleist&auml; historiatietoutta, v&auml;rv&auml;t&auml; j&auml;seni&auml; ja rahoittaa muuta toimintaansa. Ensimm&auml;ist&auml; histel-tapahtumaa kaavailtiin Porvoon linnavuorelle. Ajatukselle saatiinkin jonkinlaista vastakaikua Porvoon kaupungin matkailuosastolta. Samaan aikaan sudet alkoivat kuitenkin saada esiintymiskutsuja jo olemassaoleviin tapahtumiin, joten oman tapahtuman j&auml;rjest&auml;minen j&auml;i v&auml;liin. </p>

        <figure>
          <img src="http://placehold.it/600x400">
          <figcaption>Tanssia ensimm&auml;isell&auml; histel-keikalla</figcaption>
        </figure>

        <h3>Wolfpack</h3>
        <p>Susien useissa peleiss&auml; esitt&auml;m&auml; Harmaasuden palkkasoturit osoittautui hyv&auml;ksi tavaksi j&auml;rjest&auml;&auml; pelien sis&auml;ist&auml; hengausta. Helsingin ja Turun harmaasusien v&auml;lisiss&auml; keskusteluissa pohdittiin, ett&auml; samaa konseptia voisi k&auml;ytt&auml;&auml; laajemmaltikin. Ajatus wolfpackista perustui siihen, ett&auml; elett&auml;isiin viikinkiaikaisen palkkasoturijoukon el&auml;m&auml;&auml; vakiohahmoilla. Pelin j&auml;rjest&auml;minen olisi helppoa, koska hahmot olisivat jo valmiina eik&auml; tarvitsisi keskitty&auml; kuin pelin l&auml;ht&ouml;tilanteen rakentamiseen. Samoin pelaajat voisivat panostaa varustautumiseensa aivan toisella tavalla kuin vaihtuvahahmoisissa peleiss&auml;. </p>

        <p>Wolfpackia ei kuitenkaan haluttu pit&auml;&auml; vain susien konseptina, vaan sille haettiin muun larp-maailman hyv&auml;ksynt&auml;&auml; Suolin kokouksesta Turusta. Auto lastattiin mustiin pukuihin ja solmioihin sonnustautuneilla susilla ja delegaatio oli valmis. Bergie hoiti puhumisen ja muut sudet l&auml;hinn&auml; seisoivat varuillaan mustat aurinkolasit p&auml;&auml;ss&auml; ja nappi korvalla. Periaatteellinen Suolin hyv&auml;ksynt&auml; toiminnalle saatiinkiin. </p>

        <figure data-source="http://www.greywolves.org/kuvat/data/Sommareventyr-97/Sotahuuto.jpg">
          <img src="http://placehold.it/600x400">
          <figcaption>Wolfpack</figcaption>
        </figure>

        <h3>Viikinkilarp</h3>
        <p>Susien ensimm&auml;inen isompi tapahtuma E3:sen j&auml;lkeen oli Epoon nuorisoseurantalolla j&auml;rjestetty 1100-luvulle sijoittunut viikinkilarp. Joulukuussa pidettyyn peliin osallistui noin 50 henke&auml;. Tapahtuman ajatuksena oli keskitt&auml;&auml; peli l&auml;hinn&auml; sis&auml;tiloissa tapahtuvaan juonitteluun, el&auml;ytymiseen ja juhlimiseen konfliktien sijaan. Peliss&auml; useat seurueet olivat saapuneet pakanauskoisen jaarlin puheille keskustelemaan uskonnosta, k&auml;&auml;nnytt&auml;m&auml;&auml;n ja politikoimaan. Peli&auml; pidettiin varsin onnistuneena ja susien debyyttina historialliseen larppaamiseen. Viikinkilarpista j&auml;i my&ouml;s el&auml;m&auml;&auml;n novgorodilainen kauppias Yaroslav, my&ouml;hemmin Hukkanakin tunnettu.</p>

        <figure>
          <img src="http://placehold.it/600x400">
          <figcaption>Viikinkilarp</figcaption>
        </figure>

        <h3>Vintereventyr</h3>
        <p>Helmikuussa 1997 norjalaiset j&auml;rjestiv&auml;t Nordisk Kulturfondin tuella satumaailmaan sijoitetun Ett Vintereventyr -pelin. J&auml;rjest&auml;j&auml;n rahoituksella my&ouml;s sudet p&auml;&auml;ttiv&auml;t osallistua peliin. Susiin oli hiljattain liittynyt reippaan oloinen nuorimies Yaroslav, jonka organisoitavaksi ekskursio tapahtumaan annettiin. Peli pelattiin m&ouml;kkikyl&auml;ss&auml; lumen peitt&auml;m&auml;n tunturin laella. Pelaamista vaikeutti susien kielitaidon puuttuminen erityisesti norjan suhteen, mutta kulttuurivaihtoa harjoitettiin silti tuloksena lauseita kuten <q>Ikke hirvi perkele</q>. Pelist&auml; j&auml;i mieleen varsinkin Korpin klaanin poikien koominen, Saniin kohdistunut kosioretki, jossa veljekset yrittiv&auml;t v&auml;kisin ty&ouml;nt&auml;&auml; nuorimmaista talon ovesta sis&auml;&auml;n. </p>

        <figure data-source="http://www.greywolves.org/kuvat/kuva/vintereventyr97/006Polse_ja_Bruce.html">
          <img src="http://placehold.it/600x400">
          <figcaption>Vintereventyr</figcaption>
        </figure>
        </section>

      <aside>
        <h1>Enstoivo ja vallankumouksellinen K-liike</h1>
        <p>Kes&auml;ll&auml; 1997 susien ydinryhm&auml; asui Punavuoressa Kommuuni kakkosessa. P&auml;iv&auml;t&ouml;ist&auml; ei palkkoja tippunut, joten vuokranmaksun kanssa oli ongelmia. Uusi vuokrais&auml;nt&auml; Hietikko soitti ja esitt&auml;ytyi <q>T&auml;&auml;ll&auml; Tarzan viereisest&auml; puusta. Tarvitsevatko pojat t&ouml;it&auml;?</q> Tilaisuuteen tartuttiin v&auml;litt&ouml;m&auml;sti ja j&auml;rjestettiin tapaaminen Hietikon kanssa. Hietikolla oli suuri suunnitelma: Helsingin keskustasuunnittelukilpailuun l&auml;hetetty ehdotus Agora Fennicoineen ja hermeettisine phallos-symboleineen sek&auml; panorama-maakuntamatka johtaisivat tien K-liikkeen Ven&auml;j&auml;n laivaston tukemaan vallankumoukseen Suomessa. <q>T&auml;nne tulee 200 000 amerikkalaista osallistumaan panoramaan veteraanimoottoripy&ouml;rill&auml;. Vanhojen shamaanien henget osallistuvat tien varrelta.</q> </p>

        <p>Pojat rekrytoitiin yll&auml;pit&auml;m&auml;&auml;n K-liikkeen tukiyrityksen Enstoivon verkkolehte&auml; Terra Novaa. Samalla alkoi tutkimus Hietikon liikeyritysten taustoista ja K-liikkeen v&auml;itetyist&auml; tukijoista eduskunnassa. Jotkut kansanedustajista tunnistivatkin Hietikon nimen, mutta eiv&auml;t olleet kuulleet varsinaisesta projektista. Hietikko sai my&ouml;s mukaan er&auml;&auml;n uusmediayrityksen, joka osallistui suunnitteluun varsin tosissaan. Kun K-liikkeen haaveet EU-rahoitukselle kaatuivat, pojat irtaantuivat hankkeesta ja Hietikko katosi jonnekin. Panoraman ajankohtana joku susista kertoi n&auml;hneens&auml; vanhan hipin suunnitellulla aloituspaikalla katselemassa surullisena yksin merelle. </p>
      </aside>
      <section>

        <h3>Hiisiekskursiot Crioniin</h3>
        <p>Loppumattoman Crion 1 -pelitoistumon j&auml;rjest&auml;j&auml;t olivat olleet aikanaan mukana susien peleiss&auml;, ja kutsuivatkin ryhm&auml;n susia ensimm&auml;iseen omaan peliins&auml;. Sudet laitettiin pelaamaan omaa hiisiporukkaansa. Hiisien yll&auml;pit&auml;m&auml; meininki ja varsin keskeiseksi muodostunut asema peliss&auml; sek&auml; Yaroslavin unohtumaton Snaga-orja -esitys tekiv&auml;t susien osallistumisesta peliin oman traditionsa. Susien hiisiporukka onkin esiintynyt kaikissa sittemmin j&auml;rjestetyiss&auml; uudelleenpelautuksissa. Vuoden 2002 Crion 1 D:ss&auml; Waldo pelasi gorillapuvussa Esi-Is&auml;&auml;, joka tuotiin h&auml;kiss&auml; paikalle. Huhujen mukaan Crion 2 olisi tulossa vuonna 2004. N&auml;ht&auml;v&auml;ksi j&auml;&auml;, tarvitaanko uuteen peliin hiisien mukanaan tuomaa tilannekomiikkaa. </p>

        <figure data-source="http://www.flickr.com/photos/bergie/494188639/in/datetaken/">
          <img src="kuvat/hiisisuot.jpg">
          <figcaption>Bergie hiiten&auml; Hiisisuot-peliss&auml; 1997</figcaption>
        </figure>

        <h3>Wolfpack piirityksess&auml;</h3>
        <p>Sudet ovat aktiivisesti osallistuneet nastolalaisiin Hiisisuot-peleihin. Kes&auml;ll&auml; 1997 j&auml;rjestetty Hiisisuot 4 sijoittui hiisien piiritt&auml;m&auml;&auml;n rajalinnoitukseen. Wolfpack aloitti omana palkkasoturiryhm&auml;n&auml;&auml;n muurien ulkopuolelta, mutta onnistui pelastautumaan huomattavasti suuremmalta hiisijoukolta porttien sis&auml;puolelle. Wolfpack osallistui linnakkeen puolustustaisteluihin, mutta murtautui ulos saarroksesta kiilamuodostelmana muurien kaatuessa. Peli oli varsin onnistunut huolimatta liiallisen magian aiheuttamasta liekinheitin-efektist&auml;. Pelin j&auml;lkeen matka jatkui Hollolan keskiaikamarkkinoille, jossa sudet j&auml;rjestiv&auml;t m&auml;tt&ouml;n&auml;yt&ouml;ksi&auml; ja toimivat kyl&auml;n kaartina. Tapahtuman iltana pidettiin grillijuhla Erynbar 3:sen muistoksi. Karo ja Anisa liityiv&auml;t susiin tuon illan seurauksena. </p>

        <h3>Murhapiirit</h3>
        <p>Perovuon debyytti pelinj&auml;rjest&auml;misess&auml; tapahtui vuonna 1996 Bergien syntym&auml;p&auml;ivill&auml; j&auml;rjestetyss&auml; Murhapiiriss&auml;. Ajatus oli yksinkertainen: bileet jatkuivat normaalisti, jokainen oli oma itsens&auml;, mutta jossain vaiheessa pelinj&auml;rjest&auml;j&auml; k&auml;vi ohjeistamassa jokaista siit&auml;, ett&auml; joku toinen henkil&ouml; haluaisi tappaa h&auml;net. Kohta alkoikin tapahtua kummallisia ruumiiden l&ouml;ytyess&auml; kylpyhuoneesta, ja ihmisten putoillessa viidennen kerroksen ikkunoista (simuloidusti, yll&auml;tt&auml;en). Oudoista sattumuksista ehdittiin syytt&auml;&auml; yht&auml; jos toistakin henkil&ouml;&auml;, joita sitten kiinnitettiin k&auml;siraudoilla pattereihin ja muuhuun kiinte&auml;&auml;n irtaimistoon. Lopulta, kun poliisit oli soitettu, Luihu ehti puukottaa Bergien kuoliaaksi ja lavastaa kaiken Wilman syyksi ennen Karhuryhm&auml;n saapumista. Vastaavalla konseptilla j&auml;rjestettiin my&ouml;s toinen peli er&auml;&auml;n&auml; y&ouml;n&auml; kes&auml;ll&auml; 1997 Suomenlinnassa. Ryhm&auml; oli haaksirikkoutunut vanhalle linnakesaarelle ja nuotion valopiirin ulkopuolella tunneleissa ihmiset alkoivat kadota. Murhapiirit olivat esimerkki susien pelityyliin sopivasta, v&auml;h&auml;n ty&ouml;t&auml; mutta paljon el&auml;ytymist&auml; vaativasta larppaamisesta. </p>

        <h3>Sommareventyr</h3>
        <p>Kes&auml;ll&auml; 1997 jo aiemmin matkanj&auml;rjest&auml;j&auml;n&auml; kunnostautunut Yaroslav j&auml;rjesti kahden viikon mittaisen susiekskursion Sommareventyrin. Tapahtuma ensimm&auml;inen viikko vietettiin Holman saarella j&auml;rjest&auml;en valokuvaustalkoita ja tutustuen l&auml;heiseen Rosalan viikinkikyl&auml;&auml;n. Tapahtumassa oli tarkoitus my&ouml;s j&auml;rjest&auml;&auml; Wolfpack-peli, mutta ukonilmasta luettujen enteiden vuoksi se peruuntui. Holmasta jatkettiin Keskiajan Turkuun, jossa sudet majoittautuivat ensimm&auml;iseksi y&ouml;ksi Turun vanhalle kaupungintalolle. Keskiajan Turussa sudet j&auml;rjestiv&auml;t mm. teatteri- ja miekkailun&auml;yt&ouml;kset. Tapahtuman alun j&auml;lkeen osa susista jatkoi Helsinkiin, jossa oli ty&ouml;n alla Kommuunin muutto ja esittelyp&ouml;yt&auml; Ropeconissa. Molemmissa tapahtumissa p&auml;&auml;llekk&auml;in pidetyt miekkailun&auml;yt&ouml;kset aiheuttivat ongelmia, sill&auml; hyvist&auml; m&auml;tt&auml;jist&auml; oli pulaa. Ropeconissa tehty aktiivinen v&auml;rv&auml;ysty&ouml; johti susien j&auml;senm&auml;&auml;r&auml;n r&auml;j&auml;ht&auml;miseen, mukaan tarttui mm. Sportti. </p>

        <figure data-source="http://www.greywolves.org/kuvat/kuva/Sommareventyr-97/Vetten_paalla.html">
          <img src="kuvat/Vetten_paalla.jpg">
          <figcaption>Yaroslav Holmassa</figcaption>
        </figure>

        <h3>Chain-arvonta</h3>
        <p>Luihu ja Perovuo p&auml;&auml;ttiv&auml;t hankkia itselleen kaljarahat j&auml;rjest&auml;m&auml;ll&auml; susien nimiss&auml; arvonnan Ropeconissa 1997. P&auml;&auml;palkinnoksi he v&auml;&auml;nsiv&auml;t chainin ohuesta rautalangasta, ja muina palkintoina oli kommuunin keitti&ouml;ss&auml; susivoimin putsattuja juomasarvia. Arvanmyynti onnistui yli odotusten ja p&auml;&auml;palkinto luovutettiin onnelliselle voittajalle Paasitornin p&auml;&auml;lavalla. </p>
      </section>
      <section>
        <h1>Vastarintaliikkeet ja kabinetti</h1>

        <h2>Elokuu 1997 - Marraskuu 1998</h2>

        <h3>K&auml;nnykk&auml;performanssi</h3>
        <p>Harmaasudet suorittivat ensiesiintymisens&auml; performanssitaiteen saralla Taiteiden y&ouml;ss&auml; 1997, jolloin Yaroslav ja Sommareventyriss&auml; merest&auml; kalastettu k&auml;nnykk&auml; saavuttivat suurta kansansuosiota performanssillaan. Vaaleaan kes&auml;pukuun pukautunut bisnesmies nousi rullaportailla yl&ouml;s metrosta kompassitasanteelle. H&auml;nen matkapuhelimensa soi, ja keskustelu esimiehen kanssa alkoi, alkuun s&auml;vyis&auml;sti. Keskustelun kuluessa s&auml;vy kiivastui p&auml;&auml;ten lopulta huutoon: <q>Min&auml; eroan! Joo, on teid&auml;n k&auml;nnykk&auml;nne! Tulkaa hakemaan vaan!</q> Viimeisen huudon my&ouml;t&auml; liikemies paiskasi k&auml;nnykk&auml;ns&auml; kivetykseen. Matkapuhelin ei kuitenkaan hajonnut t&auml;h&auml;n, joten h&auml;n alkoi potkimaan ja hakkaamaan sit&auml; salkullaan. T&auml;st&auml; my&ouml;s salkku hajosi levitt&auml;en valkoisia papereita ymp&auml;ri kompassitasannetta. Lopulta ty&ouml;h&ouml;ns&auml; tyytyv&auml;isen&auml; liikemies raotti kravattiaan, riisui takkinsa ja poistui tyytyv&auml;isesti hyr&auml;illen takavasemmalle. Yleis&ouml;n suosionosoitukset olivat valtaisat. </p>

        <p>My&ouml;hemmin sudet ovat esiintyneet Taiteiden y&ouml;ss&auml; my&ouml;s virallisesti yhteist&ouml;tahonsa Nuorisoasiainkeskuksen v&auml;rv&auml;&auml;min&auml;. Hesperian puistossa on esitetty musiikkia ja miekkailua. Pitk&auml;&auml;n suunniteltu naturistinen miekkailuesitys ei ole kuitenkaan viel&auml; toteutunut. </p>

      <blockquote>
        Ne Harmaasudet on ihan hulluja. Jos ne j&auml;rjest&auml;is cyber-pelin siin&auml; varmaan ammuttais haulikolla.
        <cite>
        Tuntematon Ropecon-bussissa
        </cite>
      </blockquote>

        <h3>Hardcore-histel</h3>
        <p>Vuosina 1997-1999 susitoiminnan p&auml;&auml;paino oli viikinkiajan Skandinavian el&auml;v&ouml;itt&auml;misess&auml;. T&auml;ll&ouml;in harjoitettiin varsin aktiivista esiintymistoimintaa. Sudet j&auml;rjestiv&auml;t miekkailu-, k&auml;sity&ouml;- ja musiikkiesityksi&auml; erilaisissa historiallisissa tapahtumissa ja yhdess&auml; tapahtumamarkkinointiyritysten kanssa yritysten virkistystapahtumissa. Esiintymisist&auml; sudet saivat merkitt&auml;vi&auml; tuloja toimintansa py&ouml;ritt&auml;miseen, ja joinain vuosina voittoa tavoittelemattoman yhdistyksen statuksen pit&auml;minen tuntuikin hankalalta. Toimintaa py&ouml;ritt&auml;m&auml;&auml;n susille valittiin esiintymisvastaava. T&auml;st&auml; eteenp&auml;in sudet ovatkin py&ouml;rineet esiintym&auml;ss&auml; aina h&auml;ist&auml; ja muista kissanristi&auml;isist&auml; massatapahtumiin asti, sek&auml; johdattaneet satap&auml;isen joukon s&auml;kkiin puettuja IT-ammattilaisia l&auml;pi Helsingin keskustan. </p>

        <figure data-source="http://www.greywolves.org/kuvat/kuva/mattoleiri_wilhelm/013Minis_vastaan_Sportti.html">
          <img src="http://placehold.it/600x400">
          <figcaption>m&auml;tt&ouml;-n&auml;yt&ouml;s</figcaption>
        </figure>
      </section>
      <a name="1998"></a>
      <aside>
        <h1>Inkkarit ja paleoruokavalio</h1>
        <p>Sudet saivat Penan kautta yhteyden primitiivitoimintaa jo pitk&auml;&auml;n harrastaneeseen Miika Vanhapihaan, joka osallistui Rautajokeen. Primitiivitoiminta keskittyi l&auml;hinn&auml; Pohjois-Amerikan intiaanien el&auml;v&ouml;itt&auml;miseen, ja he j&auml;rjestiv&auml;t ns. primitiivileirej&auml;. Susia osallistui ensimm&auml;ist&auml; kertaa primitiivileirille loppusyksyst&auml; 1998. Leirill&auml; k&auml;ytiin mm. mielenkiintoisia otteluita viikinkimiekkamiesten ja intiaanijousimiesten v&auml;lill&auml;. Alkunsa primitiivitoiminta oli saanut Hopeanuoli-lehden lukijakerhosta 80-luvulla, ja sit&auml; py&ouml;ritettiin Torahammasklubin nimell&auml;. My&ouml;hemmin toiminta siirtyi Suomen Primitiiviseuralle, johon mm. Miika, Sportti ja Pena kuuluvat. Yhteisty&ouml; primitiiviharrastajien kanssa on tuonut susiin mm. jousentekotaitoa. Tietokonepelialalla ty&ouml;skentelev&auml;n Miikan kautta sudet ovat saaneet my&ouml;s mielenkiintoisia esiintymisi&auml;, kuten Diablo-pelin julkistamiskeikan ja Warcraft III:n promootiotilaisuuksia. </p>

        <figure data-source="http://tutam.greywolves.org/gallery/album21/kuva6">
          <img src="http://placehold.it/600x400">
          <figcaption>Inkkarit</figcaption>
        </figure>

        <p>Primitiiviseuran toimintaa on kuulunut my&ouml;s vahva el&auml;m&auml;nkatsomuksellinen aspekti, ja sielt&auml; on levinnyt vaikutteita my&ouml;s joihinkin susiin, jotka ovat sittemmin omaksuneet paleoruokavalion. Paleoruokailun ideana on sy&ouml;d&auml; vain sellaisia aineksia joita mets&auml;stys- ja ker&auml;ilykulttuurissa el&auml;v&auml; on voinut saada k&auml;siins&auml;. Teoriana on, ett&auml; ihmisen ruoansulatuselimist&ouml; ei ole viel&auml; tottunut uusiin (vasta maanviljelyskulttuurin 2000-10000 vuotta sitten mukanaan tuomiin) ruoka-aineisiin kuten viljaan tai maitotuotteisiin. </p>

      </aside>
      <section>
        <h3>Hullu Hukka</h3>
        <p>Susien teatteritoiminta alkoi kev&auml;&auml;ll&auml; 1997 Marleenan johdolla. Ensimm&auml;isen&auml; produktiona oli Keskiajan Turussa esitetty <q>Decamerone</q>. Ammattimaisemmaksi teatteritoiminta muuttui nukketeatteriammattilaisen Karon ottaessa ohjat k&auml;siins&auml;. Viikinkilarp 2:ssa esitetyn <q>Hullu kuningas</q> -n&auml;ytelm&auml;n my&ouml;t&auml; teatteriryhm&auml;n nimeksi muotoutui Hullu Hukka. Susiteatterin seuraavat produktiot olivat <q>Vipunen</q> vuoden 1998 Keskiaikaisilla karnevaaleilla, <q>Thorin kosioretki</q> Viikinkilarp 3:ssa, <q>Godfredin kuolema</q> seuraavassa osassa, <q>Jaarli, kuski, mies ja kaksi mummoa</q> Keskiaikaisilla karnevaaleilla sek&auml; koko joukko lyhyit&auml; sketsej&auml; kuten <q>Taskuvaras</q> ja <q>Kolme miest&auml; ja tuoppi</q>. Karon lopetettua Emilia py&ouml;ritti teatteria hetken aikaa, jonka j&auml;lkeen toimiala nimettiin uudestaan Kulttuurivastaavuudeksi. </p>

        <figure data-source="http://mmm.greywolves.org/kuvat/kuva/Keskiaikaiset_Karnevaalit-98/Sir_Ritari.html">
          <img src="http://placehold.it/600x400">
          <figcaption>Sir Ritari</figcaption>
        </figure>

        <h3>Kabinetti</h3>
        <p>Vuonna 1997 susitoimintaan oli tullut suuri m&auml;&auml;r&auml; uusia, nuorempia j&auml;seni&auml;, ja <q>vanha kaarti</q> alkoi hiljalleen vet&auml;yty&auml; toiminnasta. Useiden j&auml;senten t&auml;ysik&auml;istyminen ja siit&auml; seurannut baariel&auml;m&auml; my&ouml;s loivat pahaa verta sukupolvien v&auml;lille. Omaa toimintaansa varten vanhat sudet loivat <q>kabinetin</q>, joka kokoontui teatteritreenien j&auml;lkeen Atelje-baarin nurkkap&ouml;yd&auml;ss&auml;. Yhdess&auml; baarimikon kanssa luotiin <q>Harmaasusi</q> (hunajatervaa ja J&auml;germeisteria) ja <q>HC-susi</q> (J&auml;germeisteria ja banaanilik&ouml;&ouml;ri&auml;) -paukut. Sukupolvien v&auml;linen skisma k&auml;rjistyi Alokkaan mielenosoitukselliseen istumiseen Ateljeen oven edess&auml; kuuden tunnin ajan kylm&auml;n&auml; syysy&ouml;n&auml;. Fantsupelaajajoukot valtasivat marpit ja vanhat vet&auml;ytyiv&auml;t, mutta paha ei l&auml;hde kulumallakaan, joten histel j&auml;i. </p>

        <h3>Muumilarpit</h3><p>Luovemman larp-skenen esimerkkin&auml; voisi mainita Muumilarpit. Ensimm&auml;inen peli k&auml;sitteli oikeasti muumeja, toisen taas ollessa varsin vinoutunutta cyberpunkkia nimell&auml; Moomin II. Moomin II:ssa esiintyi lahko jonka j&auml;senet olivat omaksuneet itselleen muumihenkil&ouml;llisyyden. Erityisesti mieleen j&auml;iv&auml;t Muumipapan (Yaroslav) hurjat tarinat seikkailuista merell&auml; ja Penan Muumipeikkopuku. Pelin promootiokuvissa Nuuskamuikkunen joi vuorotellen muumilimsaa ja kaljaa. Peli p&auml;&auml;ttyi kaiken r&auml;j&auml;ht&auml;miseen, ilmeisesti HattiSWATtien toimesta. Konfliktinmallinnuksessa hy&ouml;dynnettiin vesipyssyj&auml;. </p>

        <figure>
          <img src="http://placehold.it/600x400">
          <figcaption>Muumilarp</figcaption>
        </figure>

        <h3>K&auml;sikirja</h3>
        <p>Historianel&auml;v&ouml;itt&auml;miseen tarvittavat tiedot ja taidot haluttiin tuoda uusille j&auml;senille helpommin opittavaan muotoon. T&auml;t&auml; varten sudet p&auml;&auml;ttiv&auml;t toteuttaa Harmaasusien k&auml;sikirjan pohjautuen vanhaan Erynbar 3:sen pelik&auml;sikirjaan. 135-sivuiseen opukseen teksti&auml; tuottamaan v&auml;rj&auml;ttiin l&auml;hes koko susien aktiivij&auml;senist&ouml;. Bergie toimitti kirjan webiss&auml; julkaistavaan susiSGML-muotoon Karon m&ouml;kill&auml; uutena vuotena pidetyn m&ouml;kkireissun aikana. Kirja taitettiin ja kuvitettiin yhden viikon &ouml;in&auml; Nimadilla ja painettiin Nuorisoasiainkeskuksen tuella. Taittosession j&auml;lkeen v&auml;synyt Skoll huomasi pohtivansa, kuinka taittaa katukiveys tai radiomainos. Kirjaa jaeltiin j&auml;senist&ouml;lle ja myytiin my&ouml;s joissain kirjakaupoissa. Sommelolaiset ovat kertoneet k&auml;ytt&auml;neens&auml; kirjaa my&ouml;s sytykkeen&auml;. </p>

        <figure class="thumbnail">
          <img src="http://placehold.it/200x200">
          <figcaption>K&auml;sikirjan kansi</figcaption>
        </figure>

        <h3>Nuorisoty&ouml;</h3>
        <p>K&auml;sikirjan my&ouml;t&auml; susille muodostui varsin hyv&auml;t v&auml;lit Helsingin Nuorisoasiainkeskuksen kanssa. Nuokassa n&auml;htiin susitoiminnan olevan varsin j&auml;rkev&auml;&auml; nuorison itse itselleen j&auml;rjest&auml;m&auml;&auml; aktiviteettia ja sille l&ouml;ytyi helposti sek&auml; rahallista tukea ett&auml; toimitiloja. My&ouml;s Airutta painettiin Nuokan tuella ennen Helsingin Kaupungin vararikkoa. </p>

        <blockquote>
          Lippumme puolesta tieni kuljen<br />
          lippumme puolesta taistoni taistelen<br />
          lippumme yst&auml;v&auml;t ovat yst&auml;vi&auml;ni<br />
          ja viholliset vihollisiani<br />
          Susilippu on kunniani, susilippu on vereni!<cite>Susien lippuvala</cite>
        </blockquote>
        <h3>Vuosikokoukset ja Lippuseremonia</h3>
        <p>V&auml;est&ouml;r&auml;j&auml;hdyksen my&ouml;t&auml; vuoden 1997 vuosikokous p&auml;&auml;stiin j&auml;rjest&auml;m&auml;&auml;n komeasti sittemmin traditionaalisiksi muodostuneissa nuorisoasiankeskuksen Hietaniemen tiloissa. Suuri osa j&auml;senist&ouml;st&auml; oli pukeutunut tummiin pukuihin ja kokouksen avasi kahden lippuairuen avustama susien lippuseremonia. Monissa vuosikokouksissa v&auml;&auml;nt&ouml; hallituspaikoista, yhdistyksen linjasta ja listavaalista on ollut varsin kiihke&auml;&auml;, ja henkil&ouml;suhteetkin ovat joidenkin kokousten j&auml;lkeen olleet katkolla. Mik&auml; voisikaan olla oleellisempaa kuin vallank&auml;ytt&ouml; harrastusryhm&auml;ss&auml;?</p>

        <figure data-source="http://www.greywolves.org/kuvat/kuva/Keskiajan_Turku-98/Susilippu_on_kunniani....html">
          <img src="http://placehold.it/600x400">
          <figcaption>Susilippu on kunniani</figcaption>
        </figure>

        <h3>Esitteet ja k&auml;yntikortit</h3>
        <p>Esiintymisi&auml; ja rekrytointia varten susien toimihenkil&ouml;ille painettiin k&auml;yntikortit jaettavaksi eri histeltapahtumissa tavatuille potentiaalisille yhteisty&ouml;tahoille. Samalla susille ja Wolfpackille valmistettiin sarja Bergien suunnittelemia esitteit&auml;, esittelykansioita ja julisteita. Ruuskan aiemmin susille Yhdysvaltain armeijan vanhasta rekrytointijulisteesta muokkaamasta <q>I want you to the Grey Wolves</q> -julisteesta otettiin my&ouml;s lis&auml;painoksia. </p>

        <figure>
          <img src="http://placehold.it/600x400">
          <figcaption>Julisteen takakansi</figcaption>
        </figure>

        <h3>Landikanmets&auml;stys ja kes&auml;siirtola</h3>
        <p>Susien vuoden 1998 kes&auml;tapahtumana j&auml;rjestettiin Kes&auml;siirtola Hinthaaran nuorisoseurantalolla Porvoossa. Tapahtumassa tanssittiin, ammuttiin jousella ja kahlattiin koskessa. Lenkille l&auml;htenytt&auml; Yaroslavia mets&auml;stettiin Landikalla, Bergie jousen kanssa katolla istuen (mihin tarkoitukseen kiltti oli varsin huono vaate). Susikommunistien talon lippusalkoon hilaama Punalippu her&auml;tti h&auml;mmennyst&auml; tapahtumasta susia hakeneissa vanhemmissa. Kes&auml;siittolasta saatiin my&ouml;s komeita kuvia miekkailusta kasteisella pellolla. </p>

        <figure>
          <img src="http://placehold.it/600x400">
          <figcaption>Landikka ja punalippu</figcaption>
        </figure>

        <h3>Amazonimarpit</h3>
        <p>Toukokuussa 1998 pidettiin <q>k&auml;&auml;nteissukupuoli-marp</q>, jossa sukupuoliroolit k&auml;&auml;nnettiin p&auml;&auml;laelleen. Miehet pelasivat perinteisi&auml; naisrooleja ja naiset miesrooleja, mutta pukeutuminen s&auml;ilyi ennallaan. T&auml;m&auml; oli edelt&auml;j&auml; varsinaisille Amazonimarpeille, joita on pelattu jo nelj&auml;, viimeisin syksyll&auml; 2003. </p>

        <p>Amazonimarppien t&auml;rkein tekij&auml; oli v&auml;h&auml;inen vaatetus. Miehill&auml; yleens&auml; lannevaate ja naisilla esimerkiksi chainibikinit. Peleiss&auml; hurjat ja uhkeat perinteisesti jahtaavat tyhmi&auml; kyl&auml;l&auml;ismiehi&auml; (<q>where do I sign?</q> kysyy toinen kirjoittaja) ja uljaat Antiikin Sankarit tavoittelevat amazonikuningatarta tai v&auml;hint&auml;&auml;n prinssipuolison osaa. Pelien tavalliset teemat ovat erilaiset kilpailut, kyl&auml;l&auml;ismiesten ampuminen ja kesken pelit putoavat lannevaatteet. Erityisen hauskaa ampuminen oli Amazon 2:ssa, kun Lindmanin esitt&auml;m&auml; kyl&auml;l&auml;inen oli m&auml;&auml;r&auml;tty maalitauluksi ja juoksi karkuun saatuaan <q>tappavan</q> osuman. Hilpeytt&auml; ovat her&auml;tt&auml;neet my&ouml;s kyl&auml;l&auml;isten melko tehottoman <q>tytt&ouml;m&auml;iset</q> piiloutumiskeinot. Amazonipelit ovat saavuttaneet suurta yleis&ouml;nsuosiota my&ouml;s t&auml;ysin ulkopuolisten keskuudessa. On kuultu my&ouml;s larppaajasta, joka on ilmoittanut saapuvansa ainoastaan amazonimarppeihin. </p>

        <figure>
          <img src="http://placehold.it/600x400">
          <figcaption>Amazonilarp</figcaption>
        </figure>

        <h3>Maraagia-kampanja</h3>
        <p>Maraagia oli Mallun, Wilhelmin, Heikin ja Lindmanin kirjoittama susien fantasiakampanja, jota pelattiin viisi osaa mm. Suomenlinnassa ja Mellunm&auml;en mets&auml;ss&auml;. Maraagia sijoittui pieneen vast'ik&auml;&auml;n suuremmasta valtiosta eronneeseen mets&auml;iseen valtakuntaan. Pelin luonteena oli l&auml;hinn&auml; poliittiinen juonittelu, jossain m&auml;&auml;rin miekkailulla ja haltioilla h&ouml;ystettyn&auml;. Pelit tarjosivat helppoa viihdett&auml; raskassoutuisen historianel&auml;v&ouml;itt&auml;misen lisukkeeksi. </p>

        <figure data-source="http://kim.greywolves.org/larp/maraagia5/2.htm">
          <img src="http://placehold.it/600x400">
          <figcaption>Maraagia</figcaption>
        </figure>

        <h3>Sudet mukana Rus-purjehduksella</h3>
        <p>Viikinkiajan laivan kautta sudet olivat tutustuneet Euroopan ymp&auml;ri viikinkilaiva replikalla purjehtiviin Rus-k&auml;vij&ouml;ihin. Rus-k&auml;vij&ouml;iden ensimm&auml;inen laiva oli uponnut vuonna 1994 Latvian edustalla, ja nyt purjehdittiin kakkosalus Heimlosa Rusilla. Kahis ja Porkkana l&auml;htiv&auml;t mukaan Pariisista Turkkiin suuntautuneelle osuudelle. Merten sankareille pidettiin isot l&auml;ksi&auml;iset Yaroslavin asunnolla Haagassa. Tarkoituksena oli julkaista tiedonantoja matkan kulusta internetiss&auml; Porkkanan l&auml;hett&auml;mien tekstiviestien pohjalta. Laivan kapteeni kuitenkin suuttui webbiin raportoiduista bilekuvauksista ja l&auml;hetti Porkkanan maitojunalla kotiin. Kahis toimi laivan kokkina loppumatkan. Bergie osallistui my&ouml;hemmin, vuonna 2001, viimeiselle etapille Ven&auml;j&auml;lt&auml; Suomeen. </p>

        <figure data-source="http://www.flickr.com/photos/bergie/2060145488/in/set-72157603284046477">
          <img src="kuvat/rus.jpg">
          <figcaption>Heiml&ouml;sa Rus Kotkassa 2001</figcaption>
        </figure>

        <a name="1999"></a>
        <h3>Hiiden hirven hiihto</h3>
        <p>Rus-k&auml;vij&ouml;iden aloitteesta helmikuussa 1999 j&auml;rjestettiin ensimm&auml;iset vuotuiset Hiiden hirven hiihtokilpailut. Tapahtuma on Suomen historianel&auml;v&ouml;itt&auml;misseurojen v&auml;linen jousilla ja muinaissuksilla k&auml;yt&auml;v&auml; ampumahiihtokilpailu. Ensimm&auml;iset HHH:t voitti susien joukkue, viime vuosina palkinto on p&auml;&auml;tynyt useimmiten rajan taakse ven&auml;l&auml;isille yhteisty&ouml;kumppaneille, mik&auml; tosin on johtunut aina vain ja ainoastaan varusteongelmista. Ensimm&auml;isiss&auml; kilpailuissa susien web-toiminta kunnostautui julkaisemalla raportin ja kuvia kilpailusta jo samana iltana. Kyseinen kilpa j&auml;i my&ouml;s Bergien viimeiseksi susitapahtumaksi. </p>

        <figure data-source="http://www.flickr.com/photos/bergie/3306411029/in/set-72157614389252466">
          <img src="kuvat/hiidenhirven_hiihto.jpg">
          <figcaption>Hiihtokilpailun aloitus</figcaption>
        </figure>
      </section><section>
        <h1>Sukupolvenvaihdos</h1>

        <h2>Marraskuu 1998 - Marraskuu 1999</h2>

        <h3>Mussu nousi marppibussiin tyhj&auml;st&auml;</h3>
        <p>Useimmat susien nykyisist&auml; tai jopa jo v&auml;istyneist&auml; aktiiveista tulivat mukaan suuren sukupolvenvaihdoksen aikaan. Kaikki eiv&auml;t kuitenkaan seuranneet valtavirtaa ja tulleet mukaan kaverin tai tutun kautta. Esimerkillisen omatoiminen oli nuoriherra Pajarinen, joka uskaltautui nousemaan marppibussiin vaihdettuaan vain muutamana s&auml;hk&ouml;postiviestin marp-vastaavan kanssa, ja viel&auml;p&auml; kesken matkan! Sittemmin kyseinen hellyydenkipe&auml; nuori mies on opittu tuntemaan ensiksi Minibaarina ja sitten Mussuna &mdash; jopa niin, ett&auml; on itsekin ilmoittanut vahingossa nimekseen <q>Mussu Pajarinen</q>. </p>

        <blockquote>Miten suhtautuisit, kun nuorena miehen&auml; lukion ensimm&auml;isell&auml; luokalla k&auml;velisit koulun t&auml;ydell&auml; k&auml;yt&auml;v&auml;ll&auml; ja per&auml;&auml;si juoksisi pitk&auml;tukkainen, h&ouml;rh&ouml;n maineessa oleva poika huutaen, <q>Mussu, mussu. Odota!</q></blockquote>

        <figure data-source="http://www.greywolves.org/kuvat/kuva/viro01/Viro10.html">
          <img src="kuvat/Mussu.jpg">
          <figcaption>Mussu Virossa</figcaption>
        </figure>

        <h3>Susien vanhempainilta</h3>
        <p>Uusien j&auml;senten hankkimiseksi ja toiminnan eri osa-alueiden tuntemuksen lis&auml;&auml;miseksi j&auml;rjestettiin kev&auml;&auml;ll&auml; 1999 Harmaasusien toimintap&auml;iv&auml; Nuorisotalo Merirastissa. Tapahtuman p&auml;&auml;tti tanssi- ja m&auml;tt&ouml;n&auml;yt&ouml;s ja niiden j&auml;lkeinen vanhempainilta, jonka keskeisen&auml; p&auml;&auml;m&auml;&auml;r&auml;n&auml; oli vakuuttaa l&auml;sn&auml;olijat susim&auml;t&ouml;n turvallisuudesta. Hallitus oli varautunut huomattavasti tiukempiinkin kysymyksiin, mutta loppujen lopuksi tilaisuus oli varsin leppoisa. Vastaava tilaisuus j&auml;rjestettiin my&ouml;s kaksi vuotta my&ouml;hemmin. Jonkin verran vanhempia on intoutunut my&ouml;s varsinaiseen susitoimintaan, l&auml;hinn&auml; osallistumalla histel-peleihin. </p>

        <h3>Retros</h3>
        <p>Kevennyksen&auml; susien viralliseen linjaan Bruce ja Taikuri j&auml;rjestiv&auml;t nk. <q>Hippilarppeja</q> luoden termin l&auml;hihistorianel&auml;v&ouml;itt&auml;minen. Kev&auml;&auml;ll&auml; 1998 aloittavat susien vallankumoukselliset elementit liikehdinn&auml;n johdossaan Olaus. L&auml;hihistorianel&auml;v&ouml;itt&auml;misen kuulumisesta susien toimintaan v&auml;&auml;nnettiin k&auml;tt&auml; s&auml;hk&ouml;postitse kuukausia. Lopulta er&auml;s susiaktiivi jopa p&auml;&auml;tyi &auml;r&auml;ht&auml;m&auml;&auml;n, ett&auml; <q>Sitten m&auml;kin voin tulla mukaan toimintaan kun te harrastatte pilven polttoa ja ryhm&auml;seksi&auml; oikeasti!</q> </p>

        <figure class="thumbnail">
          <img src="http://placehold.it/200x200">
          <figcaption>Olaus</figcaption>
        </figure>

        <p>Lopputuloksena Olaus l&auml;hti ovet paukkuen yhdistyksest&auml; perustamaan omaa ryhmittym&auml;&auml;ns&auml;. My&ouml;hemmin nimen Retros ottanut ryhmittym&auml; kunnostautui jatkamalla hippilarp-perinnett&auml; ja tekem&auml;ll&auml; oman kaksi peli&auml; sis&auml;lt&auml;neen 50-luvun teineihin keskittyneen larp-kampanjansa. Moni my&ouml;hempi susiaktiivi aloitti uransa Retroksen pelej&auml; kirjoittamalla. Mukaan tulivat mm. Kim ja Pilvinen. Susien esimerkki&auml; seuraten my&ouml;s Retroksella oli Turun osasto, joka kunnostautui erityisesti musiikkitoiminnassa. Nykyisin Retros toimii l&auml;hinn&auml; omalla osastollaan Ropeconissa. </p>

        <h3>Kompassi ja legendaarinen</h3>
        <p>Jo ennen Retrosta ja sen my&ouml;t&auml;vaikutuksella nk. pikkusudet ja muu nuorempi larppaava kansanosa alkoivat olla tuttu Helsingin rautatieaseman kompassitasanteella, jossa hengaaminen oli sosiaalisissa piireiss&auml; pysymisen edellytys. My&ouml;hemmin <q>kompassin</q> valtasivat Linna-chatin vakiok&auml;vij&auml;t ja siell&auml; n&auml;ytt&auml;ytymisest&auml; tuli &auml;&auml;rimm&auml;isen ep&auml;muodikasta. Huhujen mukaan Kompassilla saattaa nykyisinkin tavata larppaajia, mutta kohtaamispaikkana sit&auml; ei k&auml;yt&auml; en&auml;&auml; kukaan. Sen sijaan legendaarinen, eli vakiintuneen m&auml;&auml;ritelm&auml;n mukaan <q>Helsingin Rautatieasemalla aikataulujen alla Minuuttibaarin ja R-Kioskin v&auml;liss&auml;</q> on s&auml;ilytt&auml;nyt suosionsa.</p>

        <h3>Kyl&auml; ja viikinkilaivat</h3>
        <p>Yhteisty&ouml; toisten p&auml;&auml;kaupunkiseudulla rautakauteen keskittyneiden tahojen kanssa alkoi esiintymisten kautta. Sudet olivat mukana kantamassa lankkuja Viikinkiajan laivalle ja j&auml;rjestiv&auml;t mm. yhteisesiintymisen kauppakeskus Kolumbuksen Kalevalanp&auml;iv&auml;n tilaisuuteen. Viikinkiajan laivan kautta Sudet tutustuivat my&ouml;s L&auml;ntiseen Pukkisaareen rautakautista kauppakyl&auml;&auml; rakentaneeseen Sommeloon ja Viikinkiajan laivan esikuvaan, Rus-k&auml;vij&ouml;ihin. </p>

        <p>Yhteisty&ouml;n pohjalta suunniteltiin suuremman viikinkitapahtuman j&auml;rjest&auml;mist&auml; It&auml;-Helsinkiin juhlavuodelle 2000. T&auml;m&auml;n organisoimiseksi perustettiin Varjagit Ry (Varjagit olivat id&auml;ntien viikinkej&auml; - my&ouml;s nime&auml; It&auml;v&auml;yl&auml;n Viikingit harkittiin), jonka hallituksessa my&ouml;s sudet olivat edustettuina. Sittemmin kyseinen yhdistys ei ole saavuttanut kuin yhden Hiiden hirven hiihdon voiton (ja senkin susituella), mutta Puotilan merip&auml;iv&auml;t nimettiin uudestaan Varjagifestivaaleiksi. </p>

        <figure data-source="http://www.flickr.com/photos/bergie/494148582/in/datetaken/">
          <img src="kuvat/sotka_talkoot.jpg">
          <figcaption>Susia Sotkan rakennustalkoissa Vuosaaressa</figcaption>
        </figure>

        <p>Sittemmin Pukkisaareen nousseessa kyl&auml;ss&auml; on j&auml;rjestetty muutama susien peli sek&auml; useita tapahtumia. Susia k&auml;sitelleeseen Jyrki-nuortenohjelmaan Pukkisaaressa j&auml;rjestetyt miekkailukuvaukset johtivat varsin villisti musiikkivideon henkisesti k&auml;siteltyyn materiaaliin. Talkoisin on osallistuttu varsin laiskasti, johon tosin on vaikuttanut my&ouml;s Sommelon legendaarinen viimetingan tiedotus, esimerkkin&auml; tapahtumaa seuraavana p&auml;iv&auml;n&auml; l&auml;hetetyt ilmoitustekstiviestit. </p>

        <p>Yhteisty&ouml; on sujunut varsin positiivisissa merkeiss&auml; my&ouml;s Viikinkiajan laivan kanssa. 1200-luvulla Lapurin saaren edustalle uponneen meriveneen replika Sotka on tarjonnut my&ouml;s monille susille unohtumattomia vesiretki&auml;. Laivayhdistyksen poikien kanssa tultiin paremmin toimeen sen j&auml;lkeen, kun retkille tuli promilleraja. </p>

        <p>V&auml;hemm&auml;n viikinkiaikaan keskittynyt, mutta kuitenkin innokas yhteisty&ouml;taho on ollut Varjagifestivaaleja j&auml;rjest&auml;v&auml; asukasyhdistys Puotila-seura. Seuran t&auml;rke&auml;n&auml; kiinnostuksen kohteena on ollut Vartiokyl&auml;n linnavuori, jonka arkeologista tutkimista seura on pitk&auml;&auml;n vaatinut. My&ouml;s Vartiokyl&auml;nlahden pohjukkaan rakennettavasta viikinkikyl&auml;st&auml; on ollut puhetta, mutta projekti j&auml;&auml;nee odottamaan ruovikkoisen hetteik&ouml;n kuivaamista t&auml;ytemaalla. </p>

        <a name="2000"></a>
        <h3>Viikingeist&auml; muinaissuomeen</h3>
        <p>Siirtyminen viikingeist&auml; muinais-Suomeen oli enemm&auml;n tai v&auml;hemm&auml;n seurausta Arwenin kiinnostuksesta folkloristiikkaan ja arkeologiaan, sek&auml; my&ouml;hemm&auml;st&auml; opintojen alkamisesta. Ajatuksena oli Suomalaisten omien juurien tuomien esiin ja kotimaassa sijaitsevien yhteisty&ouml;tahojen ja historianel&auml;v&ouml;itt&auml;misk&auml;ytt&ouml;&ouml;n sopivien kylien hy&ouml;dynt&auml;minen. Uuden linjan selke&auml; ensiesiintyminen oli historiallinen live-roolipeli Rautajoki. T&auml;m&auml; suuntaus toi mukaan uusia j&auml;seni&auml;, joiden kiinnostus suuntautui l&auml;hinn&auml; historianel&auml;v&ouml;itt&auml;miseen. Kautta vuosien linja on her&auml;tt&auml;nyt my&ouml;s vastustusta ja halua palata niin viikinkeihin, yleiskeskiaikaan kuin fantasiaankin. </p>

        <h3>Rautajoki ja Aamut&auml;hden kyl&auml;</h3>
        <p>Rautajoen l&auml;ht&ouml;kohtana oli Lindmanin pyrkimys rakentaa hyv&auml;, iso histel-peli. Sivujuonteena projektissa olivat mm. yritys pit&auml;&auml; Olaus Susien parissa ja agitoida lupaavat nuoret ihmiset kuten Lettu ja meep susitoiminnan piiriin. Pelist&auml; tuli er&auml;s autenttisimmin historiallisesti Suomessa j&auml;rjestetyist&auml; spektaakkeleista, jonka sivutuotteena sudet rakensivat Aamut&auml;htel&auml;isille kaksi hirsim&ouml;kki&auml;. My&ouml;s pitk&auml;llinen susiprojekti Wolfpack esiintyi peliss&auml;. Kyl&auml;n rakentamista Aamut&auml;hdelle jatkettiin susiperinteen&auml; mm. Musta Lippu -peliss&auml;. </p>

        <p>Rautajoessa kolmen h&auml;m&auml;l&auml;istalon asukkaat taistelivat selvi&auml;misest&auml;&auml;n karjalaisten ry&ouml;st&ouml;retken j&auml;lkeen. Pelaajia tapahtumassa oli noin 70, paitsi susia, my&ouml;s muita vakavahenkisempiin peleihin keskittyneit&auml; larppaajia sek&auml; Aamut&auml;htel&auml;isi&auml; ja susien erin&auml;isi&auml; vanhempia ja nuorempia sukulaisia. Peliss&auml; esiintynyt Wolfpack puhui pelk&auml;st&auml;&auml;n ruotsia, luoden lent&auml;vi&auml; lauseita kuten <q>Om man hittar en k&ouml;tt bit, har man vunnit.</q> ja <q>Torsten &auml;r Norsk, han sovar med torsk.</q> </p>

        <figure>
          <img src="http://placehold.it/600x400">
          <figcaption>Rautajoki</figcaption>
        </figure>

        <h3>Karon ja PT:n fantsupeli</h3>
        <p>Liian tiukkapipoisen histelin vastapainoksi Karo ja PullaTee j&auml;rjestiv&auml;t kiihkeimpien Rautajoki-j&auml;rjestelyjen lomassa kev&auml;&auml;ll&auml; 1999 Fantsupelin Karon kotona S&ouml;derkullassa. Peli oli varsin tyypillinen, joskin juoneltaa kiero fantsupeli, jonka tietyt hahmot kuten samooja H.K. Bleau j&auml;iv&auml;t ikuisesti muistoihin, kuten my&ouml;s lause <q>H&auml;n on Teppo ja huolehtii turvallisuudestanne, onhan h&auml;n sent&auml;&auml;n koulutettu ninjatappaja</q>. Pelin j&auml;lkeen katsottiin He-Man -piirrettyj&auml; ja hengattiin Karon kotitalon Kompassilla. </p>

        <figure data-source="http://kim.greywolves.org/larp/karovappu/h.htm">
          <img src="kuvat/vappu.jpg">
          <figcaption>Ninjatappaja katolla</figcaption>
        </figure>

        <h3>Turhautuneet teinit</h3>
        <p>Lindman ja Maud j&auml;rjestiv&auml;t vuonna 1999 Turhautuneet teinit, larpin, jonka sis&auml;ll&auml; pelattiin metapeli Kuun tanssi. Pelin varsinaiset hahmot olivat enemm&auml;n tai v&auml;hemm&auml;n tunnettuja suomen larp-skenen suuruuksia, susihahmoina ainakin Bergie, Skoll ja Arwen. Peli pidettiin Merikasarmin nuorisotalolla Katajanokalla. Kuun tanssin perusfantasiajuonitteluneuvottelut keskeytti meepin pelaamaan Irreten pelaaman kultaisen lohik&auml;&auml;rmeen muuttuminen oikeaan muotoonsa nousemalla tuolille ja ottamalla esiin lapun <q>Olen lohik&auml;&auml;rmemuodossa</q>. </p>

        <h3>Pohjanmaan keikka</h3>
        <p>Histelin intensiivisimpin&auml; vuosina sudet tekiv&auml;t paljon esiintymisi&auml;, jotka toivat yhdistykselle my&ouml;s rahaa. Rahan hy&ouml;dynt&auml;minen tuotti aatteelliselle yhdistykselle parhaina vuosina jopa ongelmia. Er&auml;s legendaarisimmisista esiintymisist&auml; oli <q>Pohjanmaan keikka</q> Ylistarossa. </p>

        <p>Pohjanmaan historiallinen seura j&auml;rjesti ensimm&auml;isen tapahtumansa johon sudet oli kutsuttu esiintym&auml;&auml;n. T&auml;m&auml; esiintyminen johti paikallislehden hehkutukseen, <q>N&auml;kym&auml; oli kuin Gallen-Kallelan taulussa</q>, kirvoittaen ehk&auml; suurimmat susista koskaan lausutut ylisanat. Meepin lautanauhataidot ker&auml;siv&auml;t kritiikki&auml; paikallisilta k&auml;sity&ouml;nopettajilta, mutta muuten suhtautuminen esitykseen oli positiivista. </p>

        <figure data-source="http://www.greywolves.org/kuvat/kuva/pohjanmaa/potku.html">
          <img src="kuvat/potku.jpg">
          <figcaption>Potku</figcaption>
        </figure>

        <p>Varsinaisesti mielenkiintoinen osuus kuitenkin tapahtui kuitenkin ennen keikkaa, kun esityst&auml; harjoiteltiin er&auml;&auml;n j&auml;rjest&auml;jist&auml; takapihalla. Sankarimme onnistuivat katkaisemaan toisen kahdesta mukana olevasta miekasta, mutta onneksi apu l&ouml;ytyi jo naapurikunnan kyl&auml;sep&auml;n luota. T&auml;ll&auml; v&auml;lin loppuryhm&auml; havaitsi j&auml;&auml;neens&auml; lukittujen ovien ulkopuolelle pimenev&auml;&auml;n ja kylmenev&auml;&auml;n iltaan. Onneksi Penan leikkim&ouml;kist&auml; l&ouml;yt&auml;m&auml; lelukitara toi viihdykett&auml;. Talon ninjakissojen harmiksi lauluintoiset historianel&auml;v&ouml;itt&auml;j&auml;t p&auml;&auml;siv&auml;t my&ouml;hemmin sis&auml;tiloihin. </p>
      </section><section>
        <h1>Histelin nousu ja tuho</h1>

        <h2>Marraskuu 1999 - 2004</h2>

        <p>Arwenin ja Yaroslavin johdolla sek&auml; Pummin avustuksella histel sai vakavampia piirteit&auml;. My&ouml;s yhteisty&ouml; rautakauden Suomea el&auml;v&ouml;itt&auml;vien yhdistysten kanssa pakotti tieteellisesti korrektiimpaan toimintaan. Samalla yleisempi linjaus viikinkiaikaan alkoi j&auml;&auml;d&auml; muinais-Suomen tielt&auml;. </p>

        <h3>K&auml;sity&ouml;n nousu</h3>
        <p>Susien tietop&auml;&auml;oman kasvettua alkoi her&auml;t&auml; aiempaa vahvempi kiinnostus muihinkin k&auml;sit&ouml;ihin kuin ompelukoneen k&auml;ytt&ouml;&ouml;n larppivaatteiden valmistukseen. K&auml;sity&ouml;toimintaa koordinoimaan valittiin uusi toimialavastaava. Ensimm&auml;inen K&auml;den taidot -vastaava Lettu aloitti marraskuussa 1997. Sommelon avulla opetettiin susia tekem&auml;&auml;n lautanauhaa, ja my&ouml;hemmin on harrastettu mm. kehr&auml;&auml;mist&auml;, neulakinnasta, kasviv&auml;rj&auml;yst&auml;, nahanparkintaa ja vaatteiden ompelemista niin k&auml;sin kuin koneellakin. 'Poikien k&auml;sit&ouml;in&auml;' on valmistettu jousia, kilpi&auml; ja harjoitusmiekkoja. </p>

        <figure data-source="http://www.greywolves.org/kuvat/kuva/Keskiaikaiset_Karnevaalit-98/Lettu_ja_laudat.html">
          <img src="http://placehold.it/600x400">
          <figcaption>Lautanauhaa</figcaption>
        </figure>

        <h3>Keritsemiskurssi</h3>
        <p>Keritsemiskurssi j&auml;rjestettiin maaliskuussa 2000 Inari Walleniuksen maatilalla. Tapahtumassa sudet oppivat lampaan keritsemisen olevan yll&auml;tt&auml;v&auml;n vaikeaa my&ouml;s koneella tehtyn&auml;, mutta my&ouml;s hauskaa. Vastaus kysymykseen <q>Kuinka monta harmaasutta tarvitaan keritsem&auml;&auml;n yksi lammas?</q> on viisi, joista nelj&auml; istuu lampaan p&auml;&auml;ll&auml;. </p>

        <h3>Kes&auml;leirit</h3>
        <p>Syyskuussa 1999 Sportti ja Pena johdattivat muutaman urhoollisen suden Vantaan korpiin telttaleirille, joka koskemattomien korpimaiden &auml;&auml;nimaailman takia my&ouml;s j&auml;&auml;tel&ouml;autoleirin&auml; tunnetaan. Pimeydest&auml; ja eksymisist&auml; huolimatta leirill&auml; hengattiin onnistuneesti. Traditio jatkui kes&auml;ll&auml; 2001, kun j&auml;rjestettiin susien kes&auml;leiri Aamut&auml;hden kyl&auml;ss&auml;. Tapahtumasta piti tulla suuri ja siihen piti liitty&auml; juoneton larppi. N&auml;in ei kuitenkaan k&auml;ynyt, vaan alle 10 hengen hengaus p&auml;&auml;ttyi joukkopakoon Annin m&ouml;kille sy&ouml;m&auml;&auml;n mustikoita. <q>Ruokaa, ruokaa. Jotain muuta kuin ohraa!</q> Meepin kissat sent&auml;&auml;n nauttivat ulkoilumahdollisuudesta.</p>
      </section>
      <aside>
        <h1>Lahtiskene ja inkkaripelit</h1>
        <p>P&auml;&auml;st&auml;kseen mukaan Fotevikeniin susiin liittyi 2000 lahtelaistytt&ouml; Anni. My&ouml;hemmin Annista kuultiin lis&auml;&auml; kun h&auml;n j&auml;rjesti Miikan avustamana 1600-luvulle sijoittuneen intiaanipeli Shawanwan ja sen jatko-osan Neshwan. Shawanwaa luultiin yleisesti susipeliksi, olihan se huolella j&auml;rjestetty historiallinen larppi, jonka pelaajista suurin osa oli susia. Inkkaripelien kautta susiin tuli my&ouml;s muita taiteellisia lahtelaisia, joita on n&auml;hty mm. laulamassa Viikinkipidoissa. Neshwa ja Hallay&ouml; pidettiin per&auml;kk&auml;isin&auml; viikonloppuina melko lailla samojen pelaajien voimin, mik&auml; aiheutti huvittavia yht&auml;l&auml;isyyksi&auml;. Er&auml;s molempiin peleihin osallistuneista pelaajista joutui l&auml;htem&auml;&auml;n karkuun Neshwassa. Kun h&auml;net n&auml;htiin viikkoa my&ouml;hemmin juoksemassa Hallay&ouml;ss&auml; joku kommentoikin: <q>Tuolla se Nen&auml;kettu edelleen juoksee.</q> </p>
      </aside>
      <section>
        <h3>Susiseminaarit</h3>
        <p>Vuosina 1999 sudet j&auml;rjestiv&auml;t luentotilaisuuksia, Susiseminaareja. Susiseminaarit l&auml;htiv&auml;t siit&auml; ajatuksesta, ett&auml; susien tietoutta tiettyihin historian alueisiin pit&auml;isi lis&auml;t&auml; muutenkin kuin vain Airuen kautta. Seminaareja pidettiin Nuorisotalo Merirastissa. Aiheita olivat mm. Shamanismi (Karo), kiinalaiset (PT) ja naisten puvut (Arwen). Seminaarivastaavana toimi Henrik Kahanp&auml;&auml;. Seminaarit loppuivat kolmen tapahtuman j&auml;lkeen yleis&ouml;pulaan, mutta tekiv&auml;t hetkellisen paluun vuonna 2003 (?) Miikan runsaasti keskustelua tuottaneen esitelm&auml;n <q>Karhumiehi&auml; ja soturikultteja</q> my&ouml;t&auml;. </p>

        <figure data-source="http://nino.greywolves.org/gallery/12/halla_24">
          <img src="kuvat/hallayo.jpg">
          <figcaption>Kahis</figcaption>
        </figure>

        <h3>Akateemisuus</h3>
        <p>My&ouml;s Airut alkoi saada akateemisempia piirteit&auml;. Lehdille annettiin erilaisia teemoja kuten <q>Miesten ty&ouml;t</q> ja <q>Naapurit</q>, joiden ymp&auml;rille ker&auml;ttiin puolitieteellisi&auml; artikkeleja. T&auml;m&auml; linja aiheutti paljon keskustelua ja valituksia lehden tylsyydest&auml;. Toisaalta se her&auml;tti my&ouml;s kehuja yhteisty&ouml;tahoilta ja lehte&auml; myytiin runsaasti tapahtumissa. Vastapainona tieteellisille artikkeleille toimivat Jani Hyv&auml;rin <q>Piispa Henrik ja Lalli</q> sarjakuva ja vuoden 2002 nk. <q>J&auml;sen-Airut</q>, joka sis&auml;lsi l&auml;hinn&auml; peliarvosteluja. Kuva-arvostelu Ninon tytt&ouml;yst&auml;vist&auml; kautta vuosien ei ole viel&auml; saanut julkaisulupaa.</p>

        <figure>
          <img src="http://placehold.it/600x400">
          <figcaption>Lalli-sarjakuva</figcaption>
        </figure>

        <a name="2001"></a>
        <h3>Pikkujoulut ja tonttularpit</h3>
        <p>Susien pikkujoulut ovat jo pitk&auml;&auml;n olleet rentouttava tapa viett&auml;&auml; aikaa yhdess&auml; gl&ouml;gin, puuron, pipareiden ja yhdistyksen perusaktiviteetteihin humoristisen kannan ottaneen ohjelman merkeiss&auml;. Autorit&auml;&auml;risint&auml; osaa pikkujouluissa on edustanut tonttulakkipakko, joka juontaa juurensa Maudin pikkujoulujen yhteydess&auml; aikoinaan j&auml;rjest&auml;miin Tonttularppeihin. Niiss&auml; larpattiin, yll&auml;tt&auml;en, tonttuja, ja ratkottiin Korvatunturin ongelmia. Keskeinen osa pikkujouluperinnett&auml; on ollut my&ouml;s Waldo-pukki, joka on jakanut lahjoja p&auml;&auml;asiassa tuhmille tyt&ouml;ille. Osama-pukki taas vieraili pikkujouluissa 2001 ja [KUKA]-pukki vuonna 2003. Muutamana viime vuonna on j&auml;rjestetty alkoholipitoisempia Varjopikkujouluja viikinkibaari Odin's Inn:ss&auml;.</p>

        <figure data-source="http://www.greywolves.org/kuvat/kuva/pikkujoulut2000/003Waldo-pukki.html">
          <img src="http://placehold.it/600x400">
          <figcaption>Waldo-pukki</figcaption>
        </figure>

        <h3>J&auml;sentapahtumat</h3>
        <p>Vakavamman toiminnan lomassa on j&auml;rjestetty my&ouml;s vapaamuotoisempia j&auml;sentapahtumia, joissa on ollut tarkoitus l&auml;hinn&auml; pit&auml;&auml; hauskaa susiporukalla. Lindmanin m&ouml;kill&auml; Joutsenossa kes&auml;ll&auml; 1999 p&auml;&auml;asiassa hengattiin Unoa pelaten, kun taas Kahiksen m&ouml;kill&auml; Korvenpohjassa helmikuussa 2000 tehtiin my&ouml;s k&auml;sit&ouml;it&auml;, pilkittiin ja laskettiin m&auml;ke&auml; suksilla. Pikkujouluj&auml;sentapahtumassa Meriharjussa joulukuussa 2001 saunottiin, leikittiin seuraleikkej&auml; ja pihdattiin juustoa. Juhot vastaan Jukat -kilpailu j&auml;i ratkaisemattomaksi. Aikojen muutoksesta kertoo kenties se, ett&auml; viimeisimm&auml;ss&auml; j&auml;sentapahtumassa PullaTeen m&ouml;kill&auml; talvella 2004 ammuttiin mustaruutiaseilla ja hypittiin tanssimatolla. </p>

        <h3>Varustevuokraukset</h3>
        <p>P&auml;&auml;kaupunkiseudulla ja erityisesti Internetiss&auml; paljon n&auml;kyneelt&auml; yhdistykselt&auml; on usein kysytty my&ouml;s varustelainoja. Viimeisin oli Helsingin Yliopiston Humanistisen tiedekunnan Dragon-melontajoukkueen pukukilpailuvoitto vuonna 2003 susilta vuokratuilla varusteilla. </p>

        <h3>Musiikkivideot</h3>
        <p>Er&auml;s varustevuokrauksen suurimpia kohderyhmi&auml; on ollut suomalainen raskaan musiikin skene. Erityisesti Moonsorrow-yhtye, jonka levynkansien kuvituksesta on jo vuosia huolehdittu susivarustein. Moonsorrow'n Voimasta ja Kunniasta -levyss&auml; kiitettiin muutamien nykysusien lis&auml;ksi my&ouml;s er&auml;st&auml; varsin varhaista susien metalliryhm&auml;&auml;. Moonsorrow'n lis&auml;ksi ainakin Nightwish-yhtyeen <q>Over the hills and far away</q> -videolla on n&auml;ht&auml;viss&auml; tuttuja kasvoja. Samoin susivarusteita on lainattu viime aikoina esimerkiksi City-lehden haastattelukuviin. </p>

        <a name="2002"></a>
        <h3>Foteviken</h3>
        <p>Historianel&auml;v&ouml;itt&auml;misinnostuksen voimin l&auml;hdettiin yhteisty&ouml;tahoja hakemaan my&ouml;s ulkomailta. Kes&auml;ll&auml; 2000 viitisentoista sutta matkusti Sk&aring;nen Fotevikenin viikinkimarkkinoille tutustumaan <q>ruotsalaiseen tyyliin</q> ja pit&auml;m&auml;&auml;n hauskaa suomalaisessa mittakaavassa massiiviseen tapahtumaan. Kontakteja enemm&auml;n hienossa tapahtumassa luotiin mainetta juomalla itsens&auml; p&ouml;yd&auml;n alle enn&auml;tysajassa p&auml;&auml;j&auml;rjest&auml;j&auml; King Bj&ouml;rnin kotikiljulla, jota my&ouml;s viiniksi kutsuttiin. Ruotsalaisten m&auml;tt&ouml;&auml; katsottiin <q>hipel&ouml;intin&auml;</q>, josta huolimatta joukkom&auml;tt&ouml;&ouml;n osallistuttiin innolla. Sosiaalisten kiemuroiden entist&auml; suuremman sotkemisen lis&auml;ksi Fotevikeneiss&auml; on testattu mm. kottik&auml;rryjen k&auml;ytt&auml;mist&auml; humalaisen yhdistystoverin kuljettamisessa. </p>

        <p>Vuoden 2002 Fotevikenista palatessaan Arwen ja kumppanit olivate jo paluulaivaan ajaessaan katselleet autokannella likimain vieress&auml; sijainnutta, kaikenlaista s&auml;l&auml;&auml; t&auml;ynn&auml; olevaa autoa, jossa 
        matkusti nelj&auml; varsin hippihenkisen n&auml;k&ouml;ist&auml; nuorta aikuista. Telttoja ja muuta susiry&ouml;n&auml;&auml; tupaten t&auml;ynn&auml; olevan automme luo palattaessa v&auml;syneet historianel&auml;v&ouml;itt&auml;j&auml;t kysyiv&auml;t omaa automobiili&auml;&auml;n pakkailevilta nuorilta, olivatko n&auml;m&auml; tulossa samaan aikaan j&auml;rjestetyilt&auml; Roskilden festivaaleilta. Eiv&auml;tp&auml; olleet - matkan kohteena oli ollut joogaleiri Ranskassa. Sankariemme kerrottua olleensa 
        viiikinkimarkkinoilla Skoonessa totesi er&auml;s toisen auton matkustavaisista varsin legendaarisesti: <q>No, jokainen laajentaa tajuntaansa omalla tavallaan.</q></p>

        <p>Tapahtuman j&auml;lkeisess&auml; krapulassa k&auml;ytiin tiukkas&auml;vyinen keskustelu susien varojen k&auml;ytt&auml;misest&auml; toisten ryyppyreissujen rahoittamiseen. Loppujen lopuksi todettiin sen olevan <q>kai ihan jees</q>. </p>

        <figure data-source="http://www.greywolves.org/kuvat/kuva/foteviken_nina/047magiaa.html">
          <img src="http://placehold.it/600x400">
          <figcaption>Vikings had secret powers</figcaption>
        </figure>

        <h3>K&auml;smu</h3>
        <p>Fotevikenien v&auml;livuonna 2001 ulkomaanretki suuntautui Viroon, K&auml;smun viikinkimarkkinoille. Tapahtuma oli pienempi ja j&auml;rjestettiin vaatimattomammissa puitteissa, mutta oli v&auml;hint&auml;&auml;n yht&auml; hauska, vaikka alkoholia nautittiinkin v&auml;hemm&auml;n. Mutkia matkaan toi se seikka, ettei telttakankaita ja -puita kuljettavan per&auml;k&auml;rryn rekisteriotetta lainkaan otettu mukaan (<q>ei viikingit k&auml;ytt&auml;neet rekisteriotteita</q>). Onneksi avuton yksikielisyys ja runsas silmien r&auml;pyttely tehosivat virolaisiin rajavartijoihin ja matkaa p&auml;&auml;stiin jatkamaan. Virolaisten m&auml;tt&ouml;tyyli todettiin paljon <q>ruotsalaista hively&auml;</q> miellytt&auml;v&auml;mm&auml;ksi. K&auml;smun kuutamoisella rannalla p&auml;&auml;siv&auml;t useat pariskunnat, joiden ei olisi kuulunut olla yhdess&auml;, yll&auml;tt&auml;m&auml;&auml;n toisensa. My&ouml;s Annin naittaminen ruotsalaisten p&auml;&auml;llik&ouml;lle ja Ninon her&auml;&auml;minen krapulassa saappaat yhteen sidottuna her&auml;ttiv&auml;t hilpeytt&auml;. </p>

        <h3>Euran markkinat</h3>
        <p>Eurasta on tehty paljon rautakautisia l&ouml;yt&ouml;j&auml;, joista tunnetuin lienee Luistarin kalmiston hauta numero 56, jonka pohjalta on rekonstruoitu niinsanottu Euran puku. T&auml;t&auml; julkisuutta on k&auml;ytt&auml;nyt hyv&auml;kseen <q>Pohjolan munaisel&auml;mys</q> (oikeinkirjoitus web-sivuilta), joka on vuodesta 2001 l&auml;htien j&auml;rjest&auml;nyt jokakes&auml;iset viikinkimarkkinat. Sudet ja Viikinkiajan laiva ovat esiintyneet tapahtumassa useita kertoja. Yleis&ouml;n poistuttua tapahtumassa on ollut paljon mahdollisuuksia keskin&auml;isen kanssak&auml;ymiseen eri histel-tahojen v&auml;lill&auml;. Kes&auml;ll&auml; 2001 joukko susia l&auml;hti purjehtimaan Sotkalla yli j&auml;rven kohti kyl&auml;baaria. Tuulen k&auml;&auml;nnytty&auml; soutumatka takaisin osoittautui monelle liian rankaksi, mutta onneksi autot on nykyviikinkiajalla keksitty. </p>

        <figure>
          <img src="http://placehold.it/600x400">
          <figcaption>Roni ratsastaa</figcaption>
        </figure>

        <h3>Ilke&auml; is&auml;nt&auml;</h3>
        <p>Ilke&auml; is&auml;nt&auml; oli Arwenin pitk&auml;&auml;n suunnittelema ja lopulta kahteen otteeseen pelattu Muinais-Suomalainen murhamysteerio. Peli j&auml;rjestettiin Rosalan viikinkikyl&auml;ss&auml;, ja oli osalle pelaajista ongelmanratkaisua, mutta monille my&ouml;s silkkaa tunnelmointia. Talon is&auml;nt&auml; oli kuollut ja ep&auml;iltiin kovasti, ettei h&auml;n olisi voinut mitenk&auml;&auml;n liukastua itsekseen kuivalta kalliolta. Taloa kohdanneet moninaiset onnettomuudet ajoivat v&auml;en ratkaisemaan mysteeri&auml;. Ongelmat jatkuivat my&ouml;s pelin sis&auml;ll&auml; ainakin my&ouml;s a-osassa, jossa katon kannatinpalkki p&auml;&auml;tti pudotin Meepin murhasta ep&auml;illyn hahmon niskaan. </p>


        <h3>Juoneton larppaaminen ja demonikissat</h3>
        <p>Alkuvuodesta 2000 py&ouml;riteltiin paljon ajatusta juonettomasta larppaamisesta er&auml;&auml;nlaisena historianel&auml;v&ouml;itt&auml;misen kehittyneimp&auml;n&auml; muotona. Juoneton larppaaminen tarkoittaa el&auml;ytymist&auml; hahmon tavalliseen el&auml;m&auml;&auml;n ja ihmissuhteisiin vailla suurempia juonia tai dramatisointia. Suunnitteilla oli Pukkisaari-kampanja, jossa jokaisella olisi ollut varsin paljon nyky-itse&auml; vastaava muinaissuomalainen persoona. Yksi Pukkisaari-peli pelattiinkin, mutta kampanja ei koskaan ottanut tuulta siipiens&auml; alle mm. j&auml;rjest&auml;jien kiireen vuoksi. My&ouml;s suunnitteilla ollut juoneton larppi L&auml;hteel&auml; kaatui innostuksen puutteeseen. Projektien kunniaksi on kuitenkin todettava, ett&auml; niiss&auml; esiintyiv&auml;t suomen historian todenn&auml;k&ouml;isesti ensimm&auml;iset larppaavat kissat, demonikissoinakin tunnetut Iiris ja Ronja. </p>

        <figure>
          <img src="http://placehold.it/600x400">
          <figcaption>Demonikissat</figcaption>
        </figure>

        <h3>Histel vs. larp</h3>
        <p>Keskittyminen historianel&auml;v&ouml;itt&auml;miseen ja erityisesti Muinais-Suomeen on her&auml;tt&auml;nyt aikojen kuluessa paljon vastustusta. My&ouml;s yhteisty&ouml;tahovouhotusta on kritisoitu: <q>Haluammeko esitt&auml;&auml; olevamme vakavahenkisi&auml; histel-ihmisi&auml;, kun oikeesti me ollaan larppaajia kuitenki</q>. Ristiriitaa histelin ja larppaamisen v&auml;lill&auml; on yritetty tasoittaa Rautajoen ja Hallay&ouml;n kaltaisten pelien avulla, mutta pitk&auml;&auml;n on ollut avoinna kysymys siit&auml;, pit&auml;isik&ouml; susien tukea kaikkia j&auml;senten peliprojekteja, vain historiallisia tai vain viikinkiaikapelej&auml;. Sama keskustelu on toistunut vuodesta toiseen samojen ihmisten esitt&auml;ess&auml; samat argumentit. K&auml;yt&auml;nn&ouml;ss&auml; kaikkia v&auml;h&auml;nk&auml;&auml;n mielenkiintoisempia projekteja on kuitenkin tuettu niiden genrest&auml; riippumatta. </p>
        
        <blockquote>Sudet ovat 'Seurallisia, mukavia, huumorintajuisia, ja tota j&auml;rjest&auml;v&auml;t hyvi&auml; larppeja'<cite>Susipioneeri Hannu haastattelussa</cite></blockquote>

        <h3>Domus</h3>
        <p>Domus oli postmoderni yhdistelm&auml;kulttuuripeli pseudoantiikkisessa maailmassa, tai niin sit&auml; ainakin mainostettiin. Nelj&auml; peli&auml; ja kaksi marppia k&auml;sitt&auml;nyt kampanja tuotti j&auml;rjest&auml;jille ja pelaajilleen suurta iloa ja loppui liian suuria intohimojen aiheutettuaan valtaisaan flamewariin domuksen postituslistalla. Pelit voisi kiteytt&auml;&auml; vaikkapa lent&auml;v&auml;&auml;n lauseeseen <q>viikingit ilmat housuja</q>. </p>

        <figure data-source="http://domus.greywolves.org/domusII_14.html">
          <img src="kuvat/domus.jpg">
          <figcaption>Domus II</figcaption>
        </figure>

        <h3>Harmaat Kronikat ja Velho Yaroslav</h3>
        <p>Pelin koko nimi oli Harmaat Kronikat - Kadonneen kuninkaan mets&auml;stys ja sumuisten vuorten lohik&auml;&auml;rmeiden pojan paluu. Kyseess&auml; oli humoristisesti toteutettu &auml;&auml;rikliseinen high fantasy -peli, joka pelattiin n'Uuxiossa 60 hengen voimin. Pelist&auml; j&auml;i el&auml;m&auml;&auml;n useita lent&auml;vi&auml; lauseita kuten <q>Ahu! Olen Hullu Harakka!</q>. Legendaarinen J&auml;rven Neito saapui paikalle lautalla ja tunnelma olisi ollut &auml;&auml;rimm&auml;isen hieno, mik&auml;li mankalla soitettu musiikki ei olisi jatkuvasti sammunut. Pelin legendaarisin hahmo oli kuitenkin Airuesta tuttu suuri harmaa velho Yaroslav, joka saattoi suojattinsa puolilohik&auml;&auml;rme Wilhelmin e'Spoohin suurkuninkaaksi. My&ouml;s J&auml;nkh&auml;ninja syntyi Harmaissa Kronikoissa. </p>

        <h3>Hallay&ouml;</h3>
        <p>Hallay&ouml; oli Rautajoen henkinen perillinen, ristiretkiajan Suomeen sijoitettu yli sadan hengen ahdistavaksi ja vakavahenkiseksi tarkoitettu peli. Peli&auml; ennen j&auml;rjestettiin Kirkkonummella Vantaan kaupungilta vuokratulla leirint&auml;alueella proppiviikko, jossa merenrantakallioille rakennettiin ristiretkel&auml;isten hy&ouml;kk&auml;yst&auml; paenneiden suomalaisten leiri. Peli&auml; varten ommeltiin my&ouml;s etuk&auml;teen viikinkitelttoja koko osallistujam&auml;&auml;r&auml;n majoittamiseksi. Pelipaikka oli hengenvaarallinen: liukastumisvaaran ja pilkkopimeyden lis&auml;ksi vaivana olivat k&auml;&auml;rmeet ja inhoittavimpina kaikesta hirvik&auml;rp&auml;set. Pelaajat olivat kuitenkin innokkaita ja hyvin valmistautuneita, ja peli oli hyvin tunnelmallinen. Er&auml;s pelaajista lauloi y&ouml;ll&auml; vartiovuoronsa aikana eritt&auml;in vaikuttavan laulun is&auml;ns&auml; kuolemasta taistelussa. </p>

        <h3>PullaTeen histelpelit</h3>
        <p>Muuhun kuin viikinkiaikaan sijoittuneita eritt&auml;in laadukkaita ja selke&auml;sti susipeleiksi leimautuneita historiallisia pelej&auml; on PullaTeen johdolla j&auml;rjestetty vuodesta 2001. Alaska-peli sijoittui 1600-luvun loppuun, Hacienda Eldorado kuvitteelliseen banaanitasavaltaan San Cristbaliin 1950-luvulla ja Musta Lippu Yhdysvaltain sis&auml;llissotaan. Kaikista n&auml;ist&auml; on j&auml;&auml;nyt legendaarisia muistoja ja my&ouml;s pelien proppauksessa sek&auml; tunnelmassa on aina ollut jotakin erityisen kehuttavaa. Jotkut asiat eiv&auml;t kuitenkaan koskaan muutu, kuten se, ett&auml; Aamut&auml;hden kyl&auml;ss&auml; sataa aina.</p>

        <figure data-source="http://tutam.greywolves.org/gallery/album17/kuva8">
          <img src="http://placehold.it/600x400">
          <figcaption>Etel&auml;n lippu</figcaption>
        </figure>

        <h3>9mm</h3>
        <p>Syyskuussa 2001 j&auml;rjestettiin nyky-Helsingin alamaailman el&auml;m&auml;&auml; kuvaava larppi 9mm. Peliss&auml; hy&ouml;dynnettiin avustajia joiden avulla luotiin varsin elokuvallisia kohtauksia ja useampikin hahmo aloitti pelins&auml; l&ouml;yt&auml;m&auml;ll&auml; erinomaisesti propatun verisen ruumiin. Jontsu aloitti pelins&auml; k&auml;ym&auml;ll&auml; hahmonsa kavereiden kanssa kaupassa ja menem&auml;ll&auml; sitten yhden kaverin kotiin. Asunnon ovi oli auki, mik&auml; h&auml;mmensi poikia, ja sis&auml;ll&auml; odotti suuri j&auml;rkytys: kaveri olikin kuollut. T&auml;m&auml;n j&auml;lkeen pohdittiin kuka kaverin tappoi, kuka kuolee seuraavaksi, mihin varastettu huumel&auml;hetys katosi, ja kehtaako l&auml;mmitt&auml;&auml; pizzan kun asunnossa on kuollut ruumis. Peli p&auml;&auml;ttyi suurimmalta osalta jo lauantaina, mutta pelinjohto p&auml;&auml;si silti tekem&auml;&auml;n sunnuntai-aamuna pizzakuljetukseksi naamioituneen murhayrityksen. </p>

        <h3>Marp-gaalat</h3>
        <p>Maudin marp-vastaavakaudella alettiin j&auml;rjest&auml;m&auml;&auml;n marp-gaaloja, iltapukutilaisuuksia, joissa keskusteltiin marppien tilasta ja palkittiin kauden (syys tai kev&auml;t) parhaan marpin kirjoittaja. Mussulla pidetyss&auml; marp-gaalassa Roni pomppasi pystyyn ja l&ouml;i p&auml;&auml;ns&auml; kattokruunuun, pudottaen sen Sarnon jalalle valuttaen verta lattialle. Kriisi syntyi kun simultaanisti piti paikata jalka, ker&auml;t&auml; sirpaleet, pest&auml; matto, rauhoitella Ronia ja mietti&auml;, miten selitt&auml;&auml; asia Mussun vanhemmille. Marp-gaalojen virallinen osuus on kerta kerralta lyhentynyt j&auml;tt&auml;en tilaa yleiselle ilonpidolle. Jonkinlaisen enn&auml;tyksen teki vuoden 2004 Maunulan markiisi Julle tyytym&auml;ll&auml; vain julistamaan gaalavoittajan ja kertomaan, ett&auml; ruokaa on tarjolla.</p>

        <h3>Viikinkipidot</h3>
        <p>Viikinkilarp-saagan p&auml;&auml;tytty&auml; j&auml;i Harmasusien kev&auml;ttoimintaan tyhj&auml; aukko, jonka t&auml;ytt&auml;miseksi Arwen ja meep. alkoivat j&auml;rjest&auml;&auml; Viikinkipitoja. Pitoihin kopioitiin kaikki Viikinkilarppien oleelliset elementit: paini, simanjuontikilpailu, tarinankerronta, pornopolkka ja tietenkin runsas ruoka. Viikinkipidoissa on my&ouml;s n&auml;hty varsin tasokkaita musiikkiesityksi&auml;. </p>

        <p>Viikinkipitojen konseptina oli j&auml;senille suunnattu pukutapahtuma ilman rooleja. Pitoihin kutsuttiin susien lis&auml;ksi yhteisty&ouml;tahojen edustajia skismaa aiheuttaen, josta huolimatta pidot olivat yleens&auml; varsin onnistuneet. Pitopaikalla, Porvoon Hinthaarassa, on n&auml;hty j&auml;senten sukulaisia pikkulapsista mummoihin ja alastonpainia. </p>

        <figure data-source="http://tutam.greywolves.org/gallery/album26/kuva7">
          <img src="http://placehold.it/600x400">
          <figcaption>Tytt&ouml;j&auml; ja koiria</figcaption>
        </figure>

        <h3>Simanjuonti ja paini</h3>
        <p>Erin&auml;isten tapahtumien my&ouml;t&auml; on susille muodostunut monenlaisia perinteikk&auml;it&auml; ajanviettotapoja. Viikinkilarppeihin ja niit&auml; seuranneisiin pitoihin kiinte&auml;sti liittyv&auml;t simanjuonti ja paini. Sima ei ole tavallista vappusimaa vaan l&auml;hes autenttista hunajasimaa, jota ei ole juotu vain huviksi vaan my&ouml;s kilpaa. Suurina m&auml;&auml;rin&auml; nautittuna sima ei v&auml;ltt&auml;m&auml;tt&auml; ole ollut miellytt&auml;v&auml;&auml;, mutta kilpailuhenki on silti pit&auml;nyt. Pisimp&auml;&auml;n mestaruutta on hallinnut Esko. </p>

        <figure data-source="http://www.greywolves.org/kuvat/kuva/pidot01_nina/pidot01-19.html">
          <img src="kuvat/oletko_siella.jpg">
          <figcaption>Oletko siell&auml;, Kalle?</figcaption>
        </figure>

        <p>Toinen kunniakas viikinkipitojen kilpalaji on ollut viikinkipaini eli glima. Painiharjoituksia on j&auml;rjestetty my&ouml;s yleis&ouml;tapahtumissa kuten Keskiaikaisilla karnevaaleilla. Kiistaton kaikkien aikojen painimestari on ollut Jose. Nelj&auml;nness&auml; Viikinkilarpissa koettiin vanhempien susien parissa sukupolvenvaihdostakin kuvastanut suuri j&auml;rkytys, kun t&auml;ydest&auml; tuntemattomuudesta noussut Frankki eli Visa sel&auml;tti vanhan polven ennakkosuosikin, Skollin. Useampi leuka loksahti auki aivan muista kuin pelin sis&auml;isist&auml; syist&auml;. </p>

        <a name="2003"></a>
        <h3>Totaalikielt&auml;ytyj&auml;t ja militaristit</h3>
        <p>Susiin on mahtunut mit&auml; erilaisempien el&auml;m&auml;nkatsomusten edustajia ja yhdistystoiminnan rinnalla on aina kulkenut tietynlainen poliittinen juonne, vaikka yhdistys poliittisesti sitoutumaton onkin. Juppien, hippien ja militaristien keskuudesta erityisen n&auml;kyv&auml;ksi ovat nousseet aseistakielt&auml;ytyj&auml;t. Pitk&auml;aikaisen puheenjohtaja Lindmanin johdolla yhteens&auml; nelj&auml; j&auml;sent&auml; on suorittanut asevelvollisuutensa vankilassa. Aikoinaan mukana toiminnassa oli eduskuntavaaleissa 2003 kuuluisuuteen noussut anarkisti Markus Drake. Susien kirjastosivarit aikaansaivat my&ouml;s h&auml;mment&auml;v&auml;&auml; tarvetta j&auml;tt&auml;&auml; kirjansa palauttamatta: <q>titteli</q>-kohdan keksimisen j&auml;lkeen muistutuskirjeit&auml; saivat mm. Riemuamiraali Saari, Taistelija Tammisto ja Ylipappi Tupakka. </p>

        <p>My&ouml;s perinteisi&auml; maanpuolustuksellisia arvoja on vaalittu ahkerasti susien parissa ja esimerkiksi m&auml;tt&ouml;treeneiss&auml; on hy&ouml;dynnetty laajalti aliupseerikoulun oppeja. Wolfpackin vet&auml;j&auml;n&auml;kin toiminut Perovuo tunnettiin aikanaan nimell&auml; HarMi, Harmaasusien Militaristi. Unohtaa ei my&ouml;sk&auml;&auml;n sovi susien aktiivisinta aseintoilijaa, siviilipalvelusmies Nikkasta. Sittemmin useat sudet ovat p&auml;&auml;tyneet ampumaharrastuksen ja jotkut my&ouml;s sotilasuran pariin. </p>

        <h3>Susipioneerit</h3>
        <p>Susipioneerit ovat Emilian johtama uudehkoista susista ja ulkoj&auml;senist&auml; koostuva kuoro, joka esitt&auml;&auml; vanhoja ty&ouml;v&auml;enlauluja uusilla, susiin liittyvill&auml; sanoituksilla. Susipioneerit ovat esiintyneet mm. susien pikkujouluissa ja saavuttaneet suuren suosion. </p>

        <figure>
          <img src="http://placehold.it/600x400">
          <figcaption>Pioneerit</figcaption>
        </figure>
      </section>  
      <aside>
        <h1>Budo</h1>
        <p>Aikanaan Jose ja Bergie ajettiin ulos susien m&auml;tt&ouml;treeneist&auml; japanilaisen miekkailun treenaamisen takia. Sittemmin suhde it&auml;maisiin taistelu-, kamppailu-, ja itsepuolustuslajeihin on muuttunut, erityisesti 2000-luvun taitteessa budo-innostuksen vallattua sudet. Treenattiin jujutsua, krav magaa, judoa, ninjutsua, kendoa, iaidoa ja kung fun eri tyylisuuntia. Erityisesti Tai shin muniin eli apinakungfuun liittyv&auml; kokonaisvaltainen el&auml;m&auml;ntapa yhdistettyn&auml; kiinnostukseen kiinalaiseen l&auml;&auml;ketieteeseen her&auml;tti runsaasti keskustelua my&ouml;s susilistalla. Vaikka tilanne on hieman rauhoittunut, her&auml;tt&auml;&auml; apinamestari Numin nimi edelleen suuria tunteita. </p>
      </aside>
      <section>
        <figure class="thumbnail">
          <img src="http://placehold.it/200x200">
          <figcaption>School of European Swordmanship</figcaption>
        </figure>

        <h3>Susim&auml;t&ouml;n kuolema</h3>
        <p>Vuonna 2001 tuli suomeen englantilainen historianel&auml;v&ouml;itt&auml;j&auml; Guy Windsor ja perusti miekkailukoulun. Guyn osoittauduttua tiettyjen tahojen mielest&auml; varsin guruksi, intoutuivat my&ouml;s muutamat sudet mukaan, pitk&auml;aikainen m&auml;tt&auml;j&auml; Sportti etunen&auml;ss&auml;. Hyvin nopeasti k&auml;vi ilmi susim&auml;t&ouml;n olevan ala-arvoista, ja t&auml;ysin Guyn renesanssiperiaatteiden vastaista. Lannistus oli suunnaton, olivathan sudet olleet Suomen ter&auml;sm&auml;tt&ouml;skenen kuninkaita jo vuosia. M&auml;tt&ouml;treenit menettiv&auml;t j&auml;lleen aktiivisen vet&auml;j&auml;n Sportin siirtyess&auml; Guyn riveihin. T&auml;st&auml; suosta sudet ovat vasta nyt nousemassa. Merkitt&auml;v&auml; ero on my&ouml;s tavoitteissa. Nykyteorian mukaan Guyn koulun miekkailu on budoon rinnastettavaa kamppailulajia, kun sudet taas ovat kehitt&auml;neet miekkailutyylins&auml; larppien konfliktinmallinnukseen ja n&auml;yt&ouml;sk&auml;ytt&ouml;&ouml;n. </p>
      </section>
      <aside>
        <blockquote>
          Sudet on Vantaalt, mut meitsi on Espoost<cite>Sitoutumaton figupelaaja Tuomas haastattelussa</cite>
        </blockquote>
        <h1>Possen aktiviteetit</h1>

        <p>Harmaasusissa py&ouml;riv&auml;ll&auml; vantaalaisella possella on ja on ollut monia muitakin projekteja, jotka ovat enemm&auml;n tai v&auml;hemm&auml;n vaikuttaneet my&ouml;s susikulttuuriin. Potkupallojoukkue HC PePa (Peuran Pallo) on useampina vuosina ja monella kokoonpanolla vaikuttanut niin HesaCupissa kuin mini-MM-turnauksessakin, ja ker&auml;nnyt my&ouml;s faneja, kuten Atik Ismaelin. My&ouml;s yksi Hallay&ouml;n pelinj&auml;rjest&auml;j&auml;kokous on j&auml;rjestetty HC PePan ottelussa. Tiett&auml;v&auml;sti PePa on kerran voittanutkin ottelun. Virallisesti on my&ouml;s todistettu, ett&auml; jalkapallo on paljon vaarallisempaa kuin ter&auml;smiekkailu: puolitoista vuotta m&auml;tt&auml;mist&auml; toivat Sarnolle vain muutaman sormivamman, kun taas viikon pituisen HesaCupin aikana aukesivat molemmat polvet ja kyyn&auml;rp&auml;&auml;t ja k&auml;si murtui. </p>

        <figure data-source="http://nino.greywolves.org/gallery/17/pikku2001_14">
          <img src="kuvat/pikkujoulut2001.jpg">
          <figcaption>Pikkujoulut 2001</figcaption>
        </figure>

        <p>Muita sivuaktiviteettej&auml; ovat olleet levynjulkistusbileill&auml;&auml;n Ropeconeissa kunnostautunut konemusiikkiryhm&auml; Aavepy&ouml;r&auml; sek&auml; Imukone ja Varajeesus 69 k&auml;skyns&auml; kera. Uskokaa pois, ette halua tiet&auml;&auml; t&auml;st&auml; enemp&auml;&auml;. </p>
      </aside>
      <section>

        <a name="2004"></a>
        <h3>Aikuistumisen merkit</h3>
        <p>Susitoiminta on n&auml;hnyt jo useampia sukupolvia, ja vanhemmissa (entisiss&auml;) aktiiveissa on n&auml;ht&auml;viss&auml; pelottavia aikuistumisen merkkej&auml;. Ensimm&auml;inen Sudenpentu, Heikin poika J&auml;nn&auml;-Eemeli syntyi syksyll&auml; 2003, jolloin my&ouml;s Wilman avioliitto julkistettiin. Samoin useat vanhat susiaktiivit ovat ker&auml;nneet kunniaa ja menestyst&auml; yritysmaailman uraohjuksina. Vanhat ja nuoret sudet ovat kuitenkin el&auml;neet yll&auml;tt&auml;v&auml;n sopuisasti. Samoihin tapahtumiin osallistuu ongelmitta niin 15-vuotiaita kuin kolmekymppisi&auml;kin j&auml;seni&auml;. </p>
        
        <blockquote>
          Sudet on iha mukavaa possea, joskin ei jaksaisi niit&auml; (tiettyj&auml; poikkeuksia lukuun ottamatta) joka p&auml;iv&auml;.<cite>Er&auml;&auml;n susiaktiivin poikayst&auml;v&auml;</cite>
        </blockquote>

        <figure data-source="http://www.flickr.com/photos/bergie/988788195/in/set-72157601175132286">
          <img src="kuvat/sudet_10v.jpg">
          <figcaption>Harmaasusien 10v-gaala Bottalla, kev&auml;t 2004</figcaption>
        </figure>
      </section>
    </article>
    <script src="scroll.js"></script>
  </body>
</html>
